<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cours/gossin/chap_iv.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:19:47 GMT -->
<head>
 <title>Cours de physique concernant les tuyaux sonores.</title>
 <meta name="author" content="H. Gossin">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../images/kraft.gif">

<center>
 <h2><font color="#ff0000">Cours de physique concernant les tuyaux sonores.</font></h2>
 <h3><font color="#008000">H. Gossin, programme officiel du 15 f&eacute;vrier 1892.</font></h3>
 <br><h1>CHAPITRE IV</h1><br><h3>TUYAUX SONORES</h3><br><br>
</center>

<blockquote>
 <table border="0" align="right">
  <tr>
   <td rowspan="2" width="20">
   <td align="center"><img src="fig351.png" border="0" width="61" height="228" alt="Figure 351."></td>
  </tr>
  <tr>
   <td align="center"><font size="-2">Fig.&nbsp;351. -<br>Embouchure de fl&ucirc;te.</font></td>
  </tr>
 </table>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;629. <b>Tuyaux &agrave; embouchure de
 fl&ucirc;te.</b> - Il faut distinguer, dans l'&eacute;tude des tuyaux, ceux &agrave;
 anche et ceux &agrave; embouchure de fl&ucirc;te. Dans ces derniers, dont nous nous
 occuperons d'abord, l'air arrive par un tuyau porte-vent <i>a</i> (Fig.&nbsp;351), se
 rend dans une caisse A, s'&eacute;chappe par une fente&nbsp;<i>e</i>, vient se briser sur
 la l&egrave;vre sup&eacute;rieure <i>c</i> de la bouche <i>b</i> et fait ainsi
 <i>parler</i> le tuyau. Tant&ocirc;t celui-ci est ouvert &agrave; la partie
 sup&eacute;rieure, tant&ocirc;t il est ferm&eacute;, et dans ce dernier cas il est dit un
 <i>bourdon</i>. Il y a quelque analogie entre la vibration qu'ex&eacute;cute la lame
 d'air &agrave; la bouche du tuyau et le mouvement de la flamme que l'on voit souvent se
 produire &agrave; la petite porte d'un po&ecirc;le que l'on vient d'allumer, dont le
 tirage est encore mal &eacute;tabli et o&ugrave; l'air entre par bouff&eacute;es. Pour
 produire le courant d'air destin&eacute; &agrave; faire parler le tuyau, l'on se sert
 d'une <i>soufflerie</i>. Cet appareil consiste en un soufflet V (Fig.&nbsp;352), m&ucirc;
 &agrave; l'aide d'une p&eacute;dale P&nbsp;; on peut acc&eacute;l&eacute;rer la vitesse
 du courant d'air en chargeant le soufflet de poids ou en pesant sur la tige T&nbsp;;
 l'air est amen&eacute; par un gros tuyau lat&eacute;ral dans une caisse que ferme la
 plaque C&nbsp;; il peut s'&eacute;chapper par les trous tels que <i>c</i>, <i>d</i>, sur
 lesquels on dispose les tuyaux&nbsp;; mais il faut pour cela que les trous soient
 ouverts, car le canal dans lequel ils d&eacute;bouchent est ferm&eacute; par une plaque K
 que maintient un ressort R&nbsp;; en abaissant la touche <i>a</i>, on d&eacute;place la
 plaque et l'air peut entrer dans le tuyau.</p>

 <center>
  <table border="0">
   <tr valign="center">
    <td rowspan="2"><img src="fig352a.png" border="0" width="279" height="481" alt="Figure 352a."></td>
    <td><img src="fig352b.png" border="0" width="176" height="219" alt="Figure 352b."></td>
   </tr>
   <tr>
    <td align="center" valign="top"><font size="-1">Fig.&nbsp;352. - Soufflerie.</font></td>
   </tr>
  </table>
 </center>

 <table border="0" align="right">
  <tr>
   <td rowspan="2" width="20">
   <td align="center"><img src="fig353.png" border="0" width="165" height="444" alt="Figure 353."></td>
  </tr>
  <tr>
   <td align="center">
    <font size="-2">Fig.&nbsp;353. - Preuve de l'existence<br>des n&oelig;uds et des ventres.</font>
   </td>
  </tr>
 </table>


 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;630. <b>Dans les tuyaux, c'est l'air qui
 vibre.</b> - Le corps sonore dans les tuyaux, c'est l'air qu'ils contiennent et non la
 mati&egrave;re m&ecirc;me du tuyau. Pour le prouver, on prend d'ordinaire trois tuyaux
 &eacute;gaux, l'un de bois, l'autre de carton, le troisi&egrave;me de cuivre&nbsp;; on
 les place sur le sommier d'une m&ecirc;me soufflerie et l'on abaisse simultan&eacute;ment
 les trois touches qui leur correspondent&nbsp;; l'unisson est parfait. En faisant parler
 les tuyaux successivement, on reconna&icirc;t que le timbre m&ecirc;me n'est pas
 chang&eacute;&nbsp;; cependant il faut que les tuyaux aient une certaine
 &eacute;paisseur, afin d'emp&ecirc;cher la vibration de leurs parois qui pourraient
 accompagner celle de l'air.</p>

 <table border="0" align="left">
  <tr align="center" valign="bottom">
   <td><img src="fig354.png" border="0" width="127" height="486" alt="Figure 354."></td>
   <td><img src="fig355.png" border="0" width="47" height="335" alt="Figure 355."></td>
   <td rowspan="3" width="10">
  </tr>
  <tr align="center">
   <td><font size="-2">Fig.&nbsp;354.</font></td>
   <td><font size="-2">Fig.&nbsp;355.</font></td>
  </tr>
  <tr>
   <td align="center" colspan="2">
    <font size="-2">Preuve de l'existence des n&oelig;uds<br>et des ventres.</font>
   </td>
  </tr>
 </table>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;631. <b>N&oelig;uds et ventres.</b>
 - Il y a dans les tuyaux, comme dans les cordes, des <i>n&oelig;uds</i> et des <i>ventres</i>.
 c'est-&agrave;-dire des points o&ugrave; l'air est en repos et d'autres o&ugrave; il est
 vivement agit&eacute;. La distance entre deux n&oelig;uds est dite une
 <i>concam&eacute;ration</i>&nbsp;: c'est une sorte de chambre limit&eacute;e par deux
 parois d'air en repos, et au milieu de laquelle se trouve un ventre. L'existence des
 n&oelig;uds se prouve facilement en descendant dans un tuyau vibrant une membrane <i>m</i>
 (Fig.&nbsp;353) recouverte de sable&nbsp;; la membrane est agit&eacute;e par le mouvement
 de l'air, surtout &agrave; l'endroit des ventres, mais elle reste immobile aux n&oelig;uds.
 Ces mouvements sont faciles &agrave; observer, parce qu'ils projettent le sable et que
 l'on a soin de faire en verre l'une des faces du tuyau. Une autre exp&eacute;rience fort
 curieuse est la suivante&nbsp;: Trois petits becs de gaz sont plac&eacute;s le long d'un
 tuyau (Fig.&nbsp;354), les deux extr&ecirc;mes en face de n&oelig;uds, l'autre en face d'un
 ventre&nbsp;; pr&egrave;s des becs, le gaz qui les alimente n'est s&eacute;par&eacute; de
 l'air du tuyau que par de petites membranes verticales. Si le tuyau parle, les flammes
 qui sont en face des n&oelig;uds s'agitent et s &eacute;teignent, tandis que l'autre reste
 immobile. Ceci montre qu'en face des ventres l'air, quoique en mouvement, ne
 poss&egrave;de ni dilatation ni compression&nbsp;; qu'aux n&oelig;uds au contraire l'air,
 quoique ne poss&eacute;dant aucun mouvement, &eacute;prouve des variations de force
 &eacute;lastique qui lui font exercer des pressions variables sur la paroi et agiter les
 flammes. Ce fait montre pour quoi, en ouvrant un tuyau en des points tels que <i>a</i>,
 <i>b</i>, <i>c</i> (Fig.&nbsp;355), le son n'est pas alt&eacute;r&eacute; quand ces
 points sont en face d'un ventre et qu'il change s'ils sont en face d'un n&oelig;ud.
 L'ouverture &agrave; l'endroit d'un ventre ne produit aucun effet, parce qu'elle ne peut
 amener aucun changement dans l'&eacute;tat de condensation ou de dilatation de l'air
 int&eacute;rieur.</p>

 <table border="0" align="right">
  <tr align="center" valign="bottom">
   <td rowspan="3" width="20">
   <td><img src="fig356.png" border="0" width="61" height="420" alt="Figure 356."></td>
   <td><img src="fig357.png" border="0" width="79" height="372" alt="Figure 357."></td>
  </tr>
  <tr>
   <td align="center"><font size="-2">Fig.&nbsp;356.</font></td>
   <td align="center"><font size="-2">Fig.&nbsp;357.</font></td>
  </tr>
  <tr>
   <td><font size="-2">Tuyau pour la<br>loi des tuyaux<br>sonores.</font></td>
   <td><font size="-2">Relation entre les<br>bourdons et les<br>tuyaux ouverts.</font></td>
  </tr>
 </table>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;632. <b>Loi des tuyaux sonores.</b>
 - Quand on modifie l&eacute;g&egrave;rement l'embouchure d'un tuyau, ou, ce qui est bien
 plus commode, que l'on force un peu le vent, la hauteur du son produit change, mais d'une
 mani&egrave;re discontinue&nbsp;; le son saute brusquement d'une valeur &agrave; une
 autre. Pour faire l'exp&eacute;rience, on se sert d'ordinaire de longs tuyaux de verre
 (Fig.&nbsp;356), l'un A, ferm&eacute; par en haut, l'autre B ouvert&nbsp;; on place ces
 tuyaux sur une soufflerie, on les fait parler avec un courant d'air aussi faible que
 possible et dont on augmente peu &agrave; peu la vitesse. On constate ainsi les lois
 suivantes&nbsp;:</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1<sup>re</sup> Loi. <i>Les nombres de
 vibrations qui correspondent au sons rendus successivement par un m&ecirc;me tuyau ouvert
 suivent la loi des nombres naturels, de sorte que les sons obtenus forment une succession
 d'harmoniques.</i></p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2<sup>e</sup> Loi. <i>Les nombres de
 vibrations qui correspondent aux sons rendus successivement par un m&ecirc;me bourdon
 suivent la loi des nombres impairs, de sorte que les sons obtenus forment une succession
 d'harmoniques impairs</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si l'on prend un tuyau ouvert et qu'en
 son milieu on le bouche en poussant une clavette <i>p</i> (Fig.&nbsp;357), le son n'est
 pas alt&eacute;r&eacute;, d'o&ugrave; l'on conclut&nbsp;:</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3<sup>e</sup> Loi. <i>Un bourdon donne
 le m&ecirc;me son qu'un tuyau ouvert de longueur double.</i></p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;633. <b>Relation entre le son produit et
 la situation des n&oelig;uds et des ventres dans les tuyaux ouverts.</b> - Si, &agrave; l'aide
 d'une membrane recouverte de sable que l'on descend dans le tuyau, on recherche la
 position des n&oelig;uds et des ventres, on voit que si un tuyau ouvert donne le son le plus
 grave qu'il puisse produire, il y a un n&oelig;ud au milieu N (Fig.&nbsp;358) et des ventres V
 et V<sub>1</sub> &agrave; chaque extr&eacute;mit&eacute;. Si, for&ccedil;ant le vent, on
 obtient le premier harmonique, on trouve au milieu du tuyau un ventre V&nbsp;; il y en a
 un autre &agrave; chaque extr&eacute;mit&eacute; en V' et V'<sub>1</sub>&nbsp;; deux
 n&oelig;uds, N, N', s&eacute;parent les ventres. Si, for&ccedil;ant le vent davantage, on
 obtient le deuxi&egrave;me harmonique, un n&oelig;ud N repara&icirc;t au milieu, il y en a
 deux autres N', N<sub>1</sub>, et quatre ventres V<sub>1</sub>', V<sub>1</sub>, V, V'.</p>

 <center>
  <img src="fig358.gif" border="0" width="393" height="127" alt="Figure 358."><br>
  <font size="-1">Fig.&nbsp;358. - Position des n&oelig;uds et des ventres dans les tuyaux ouverts.</font>
 </center>

 <p align="justify">En r&eacute;sum&eacute;, si l'on prend pour unit&eacute; la longueur du
 tuyau, les longueurs des concam&eacute;rations qui se produisent avec chaque son ont pour
 valeurs 1, 1/2, 1/3 etc. Un raisonnement simple fait voir qu'il doit en &ecirc;tre
 ainsi&nbsp;; en effet, chaque extr&eacute;mit&eacute; du tuyau doit &ecirc;tre un ventre,
 parce que l'air, s'y trouvant en contact direct avec l'atmosph&egrave;re, ne peut y &ecirc;tre
 ni comprim&eacute; ni dilat&eacute;&nbsp;; entre deux ventres il y a forc&eacute;ment un
 n&oelig;ud, et il n'y en aura qu'un dans le cas le plus simple, c'est-&agrave;-dire quand le
 tuyau rendra le son le plus grave possible ou <i>son fondamental</i>. Si, au lieu d'un,
 deux n&oelig;uds se forment dans le tuyau, il y a n&eacute;cessairement un ventre entre eux,
 et comme c'est le cas le plus simple apr&egrave;s celui qui correspond au son
 fondamental, cette division doit conduire au deuxi&egrave;me son&nbsp;; il est facile de
 poursuivre ce raisonnement.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;634. <b>Relation entre le son produit et
 la situation des n&oelig;uds et des ventres dans un tuyau bouch&eacute;.</b> - Dans les
 bourdons, le fond &eacute;tant in&eacute;branlable, l'air qui est au contact doit rester
 immobile, mais conserve la propri&eacute;t&eacute; de pouvoir &ecirc;tre comprim&eacute;
 ou dilat&eacute;&nbsp;; le fond est donc un n&oelig;ud N (Fig.&nbsp;359)&nbsp;; il y a
 n&eacute;cessairement un ventre V &agrave; l'ouverture, mais il peut n'en point exister
 d'autre dans le tuyau.</p>

 <center>
  <img src="fig359.gif" border="0" width="391" height="121" alt="Figure 359."><br>
  <font size="-1">Fig.&nbsp;359. - Position des n&oelig;uds et des ventres dans tes tuyaux ferm&eacute;s.</font>
 </center>

 <table border="0" align="right">
  <tr>
   <td rowspan="2" width="20">
   <td align="center"><img src="fig360.png" border="0" width="34" height="441" alt="Figure 360."></td>
  </tr>
  <tr>
   <td align="center"><font size="-2">Fig. 360.</font></td>
  </tr>
 </table>

 <p align="justify">Ce dernier a donc une longueur &eacute;gale &agrave; une
 demi-concam&eacute;ration quand il rend le son fondamental&nbsp;; un tuyau ouvert a dans
 les m&ecirc;mes circonstances une longueur &eacute;gale &agrave; une concam&eacute;ration
 enti&egrave;re, d'o&ugrave; la justification de la troisi&egrave;me loi. Si l'on suppose
 un autre mode de division de l'air, on voit que le plus simple ensuite conduit &agrave;
 deux n&oelig;uds et deux ventres, et que la longueur de la concam&eacute;ration est le tiers
 de ce qu'elle &eacute;tait pr&eacute;c&eacute;demment. Le mode de division le plus simple
 apr&egrave;s conduit &agrave; trois n&oelig;uds et trois ventres. Les longueurs des
 concam&eacute;rations qui se produisent avec chaque son ont donc pour valeur 1, 1/3, 1/5,
 etc., en prenant pour unit&eacute; le double de la longueur du bourdon.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une exp&eacute;rience permet de mettre
 en &eacute;vidence la situation des n&oelig;uds et des ventres dans les bourdons. On prend une
 fl&ucirc;te bouch&eacute;e par en haut (Fig.&nbsp;360)&nbsp;; on la fait parler et l'on
 force le vent jusqu'&agrave; ce qu'elle donne le cinqui&egrave;me harmonique du son
 fondamental. On enl&egrave;ve le cinqui&egrave;me sup&eacute;rieur A qui se
 d&eacute;visse, puis, plus tard, les deux cinqui&egrave;mes suivants A'. Le tuyau ne
 cesse pas de rendre le m&ecirc;me son, ce qui prouve que chaque fois il a
 &eacute;t&eacute; ouvert &agrave; l'endroit d'un ventre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;635. <b>Relation entre le nombre des
 vibrations et la longueur de la concam&eacute;ration.</b> - Les deux moiti&eacute;s d'une
 concam&eacute;ration ne contiennent pas de l'air dans le m&ecirc;me &eacute;tat&nbsp;:
 dans l'une il y a dilatation, dans l'autre condensation, et cela alternativement. L'air
 s'&eacute;loigne du n&oelig;ud initial pour se porter vers l'autre, puis revient se presser
 &agrave; son point de d&eacute;part, et c'est en cela que consiste une vibration&nbsp;;
 la dur&eacute;e de cette vibration correspond donc au temps que met l'&eacute;branlement
 de l'air &agrave; se propager d'un bout &agrave; l'autre de la concam&eacute;ration et
 &agrave; revenir &agrave; son point de d&eacute;part. Si l'on consid&egrave;re deux
 concam&eacute;rations cons&eacute;cutives, elles ne sont pas identiques, car si l'une
 commence par une dilatation, l'autre commence par une condensation&nbsp;; au contraire,
 on trouve le tuyau partag&eacute; en portions identiques quand, &agrave; la place d'une
 seule concam&eacute;ration, on en consid&egrave;re une s&eacute;rie de deux successions,
 ce que l'on appelle une <i>onde</i> ou une <i>ondulation</i>. D'apr&egrave;s ce que nous
 avons dit pr&eacute;c&eacute;demment (586), la dur&eacute;e d'une vibration est le temps
 qu'il faut au son pour parcourir la longueur d'une onde. Soit donc <i>n</i> le nombre de
 vibrations pendant une seconde correspondant &agrave; un son rendu par un tuyau d'orgue,
 soit <i>l</i> la longueur de l'onde et <i>v</i> la vitesse du son, l'on a</p>

 <p align="center"><i>v</i>&nbsp;=&nbsp;<i>nl</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On peut mesurer <i>l</i>, &eacute;valuer
 <i>n</i> &agrave; l'aide de la sir&egrave;ne et par suite d&eacute;terminer <i>v</i>.
 C'est ainsi que Dulong a pu conna&icirc;tre la vitesse du son dans les diff&eacute;rents
 gaz.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;636. <b>Tuyaux &agrave;
 anche.</b> - Dans les tuyaux &agrave; anche, le vent ne p&eacute;n&egrave;tre aussi que
 par saccades. L'<i>anche</i> est une lame'&nbsp;: &eacute;lastique <i>l</i>
 (Fig.&nbsp;361) fermant une sorte de goutti&egrave;re <i>r</i> appel&eacute;e
 <i>rigole</i>&nbsp;; une tige <i>z</i>, appel&eacute;e <i>rasette</i> et passant &agrave;
 frottement dur dans un trou <i>b</i>, limite la partie vibrante de l'anche. Celle-ci est
 dispos&eacute;e dans un <i>tuyau porte-vent</i>, <i>t</i>, plac&eacute; sur la
 soufflerie, et l'air ne peut s'&eacute;chapper qu'en soulevant l'anche&nbsp;; mais
 celle-ci, d&eacute;plac&eacute;e de sa position d'&eacute;quilibre, se met &agrave;
 osciller et &agrave; ouvrir et &agrave; fermer &agrave; intervalles &eacute;gaux
 l'orifice de la rigole. Au-dessus est le tuyau d'&eacute;chappement <i>t'</i>. L'anche
 peut &ecirc;tre <i>battante</i>, c'est le cas de la pr&eacute;c&eacute;dente&nbsp;;
 &agrave; chaque oscillation elle vient frapper les bords de la rigole&nbsp;; mais elle
 peut &ecirc;tre libre (Fig.&nbsp;362)&nbsp;; dans ce cas elle p&eacute;n&egrave;tre
 &agrave; l'int&eacute;rieur de la rigole <i>p</i> ou bien en sort &agrave; chaque
 oscillation, sans qu'il y ait de chocs donnant toujours &agrave; l'instrument un son
 criard. Le tuyau d'&eacute;chappement a souvent la forme d'un cornet <i>s</i>.</p>

 <center>
  <table border="0">
   <tr align="center">
    <td><img src="fig361.png" border="0" width="291" height="454" alt="Figure 361."></td>
    <td><img src="fig362.png" border="0" width="97" height="680" alt="Figure 362."></td>
   </tr>
   <tr align="center">
    <td><font size="-1">Fig.&nbsp;361. - Tuyau &agrave; anche libre.</font></td>
    <td><font size="-1">Fig.&nbsp;362. - Tuyau &agrave; anche battante.</font></td>
   </tr>
  </table>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;637. <b>Instruments &agrave;
 vent.</b> - Les instruments &agrave; vent ne sont autre chose que des tuyaux que l'on
 fait vibrer&nbsp;; d'ordinaire, l'embouchure est une anche qui se r&eacute;duit souvent
 aux l&egrave;vres m&ecirc;mes du musicien. C'est le cas de la trompe de chasse, du cor,
 de la trompette, du clairon. Les instruments pr&eacute;c&eacute;dents sont les plus
 simples de tous&nbsp;; ils consistent en un tube termin&eacute; d'un cot&eacute; par une
 embouchure, de l'autre par un &eacute;vasement appel&eacute; pavillon. Ces tuyaux ne
 donnent jamais le son fondamental, mais seulement des harmoniques &eacute;lev&eacute;s de
 ce son&nbsp;; or nous avons vu, en traitant des harmoniques (611), qu'&agrave; partir du
 huiti&egrave;me, leur succession donne assez bien les notes de la gamme, ou plut&ocirc;t
 les suivantes&nbsp;:</p>

 <p align="center"><i>ut r&eacute; mi fa</i>&nbsp;<sup>#</sup><i> sol
 la&nbsp;</i><sub>b</sub><i> la&nbsp;</i><sup>#</sup><i> si ut</i><sub>2</sub>.</p>

 <p align="justify">Le cor et la trompe, pouvant produire ces harmoniques, ont donc une
 gamme &agrave; leur disposition&nbsp;; d'ailleurs en pla&ccedil;ant la main dans le
 pavillon on modifie les sons et on leur donne la justesse qui leur manque. La faible
 longueur des tuyaux constituant la trompette et le clairon ne leur permet de donner
 nettement que les harmoniques 3, 4, 5 et 6 dont les intervalles entre eux sont ceux des
 notes <i>sol</i>, <i>ut</i>, <i>mi</i>, <i>sol</i><sup>2</sup>.</p>

 <center>
  <img src="fig363.png" border="0" width="326" height="363" alt="Figure 363."><br>
  <font size="-1">Fig.&nbsp;363. - Piston du cornet &agrave; piston.</font>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le trombone, on modifie le son en
 faisant varier la longueur du tuyau&nbsp;; c'est encore le m&ecirc;me principe qui est
 appliqu&eacute; dans le cornet&nbsp;&agrave; piston. Dans cet instrument, les ondes
 circulent dans l'espace <i>a b c</i> (Fig.&nbsp;363)&nbsp;; mais si l'on abaisse le
 piston, l'onde suit la route <i>a b d</i> avant d'arriver dans le tube <i>c</i>&nbsp;; la
 longueur du tuyau est ainsi augment&eacute;e de toute celle de <i>d</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La clarinette, le hautbois, le basson,
 ont une anche sp&eacute;ciale, la longueur du tuyau est invariable et l'on ne cherche pas
 &agrave; produire les harmoniques du tuyau&nbsp;; mais des trous plac&eacute;s
 lat&eacute;ralement, et que l'on ouvre ou ferme &agrave; volont&eacute;, permettent de
 modifier la position des n&oelig;uds et des ventres, et de changer, par suite, la valeur du
 son. L'ophicl&eacute;ide est un instrument du m&ecirc;me genre, sauf que les
 l&egrave;vres font encore fonction d'anche.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans la fl&ucirc;te, ce n'est plus une
 anche qui vibre&nbsp;; l'air est dirig&eacute; contre un biseau sur lequel il vient se
 briser. C'est le m&ecirc;me mode d'&eacute;branlement que pour les premiers tuyaux que
 nous avons &eacute;tudi&eacute;s et que l'on a appel&eacute; pour cette raison tuyaux
 &agrave; embouchure de fl&ucirc;te.</p>
</blockquote>

<br><br><hr width="66%">

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cours/gossin/chap_iv.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:20:01 GMT -->
</html>

