<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/aper_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:18:00 GMT -->
<head>
 <title>De l'Orgue et de son Architecture</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br><br><br>
<center>
<h1><font size="+5">DE L'ORGUE</font></h1>
<h4>ET</h4>
<h1>DE SON ARCHITECTURE</h1><br>
<p><hr width="15%"></p>

<br><br>APER&Ccedil;U HISTORIQUE DE L'ORGUE.
</center>

<br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'orgue, comme l'a dit un savant
physicien<a href="notes_oa.html#note_1"><sup>1</sup></a><a name="appel_1">,</a> est une
composition immense, qui n'a souvent d'autres limites que la capacit&eacute; de
l'emplacement qu'on lui destine ou la d&eacute;pense qu'exige sa construction.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'origine de cet instrument n'est pas bien
connue&nbsp;; certains auteurs la font remonter &agrave; la plus haute antiquit&eacute;.
Saint&nbsp;Augustin en parle d&egrave;s le <font size="-1">V</font><sup>e</sup> si&egrave;cle.
Vers le milieu du <font size="-1">VIII</font><sup>e</sup> si&egrave;cle, on vit, dit-on, pour
la premi&egrave;re fois, en France, un orgue envoy&eacute; d'Orient par l'empereur
Constantin Copronyme au roi Pepin le Bref. Cet instrument aurait &eacute;t&eacute;
plac&eacute; dans l'&eacute;glise Saint-Corneille, &agrave; Compi&egrave;gne. On sait
que, vers l'an 812, Constantin Curopalate, envoya un autre orgue &agrave; Charlemagne. On
voit un peu plus tard, sous Louis le D&eacute;bonnaire, un pr&ecirc;tre v&eacute;nitien
&eacute;tablir un orgue hydraulique<a href="notes_oa.html#note_2"><sup>2</sup></a>
<a name="appel_2">dans</a> le palais de l'empereur, &agrave; Aix-la-Chapelle.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vers la m&ecirc;me &eacute;poque, il existait
un orgue &agrave; soufflets dans l'&eacute;glise de la m&ecirc;me ville. Quelques auteurs font
honneur de cette d&eacute;couverte &agrave; l'empereur Th&eacute;ophile, qui vivait dans
le <font size="-1">VIII</font><sup>e</sup> si&egrave;cle.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'usage de l'orgue para&icirc;t d'abord
s'&ecirc;tre r&eacute;pandu en Allemagne. Le pape Jean VIII, qui vivait vers la fin du
<font size="-1">IX</font><sup>e</sup> si&egrave;cle, pria Annon, &eacute;v&ecirc;que de
Frisingue, dans la haute Bavi&egrave;re, de lui envoyer un bon orgue, avec un homme
capable de le bien gouverner. C'est probablement le premier instrument de cette nature
qui ait &eacute;t&eacute; en usage dans les &eacute;glises de Rome.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De la capitale de la chr&eacute;tient&eacute;
l'art de construire les orgues s'&eacute;tendit bient&ocirc;t au reste de l'Italie, et il
para&icirc;t que les moines devinrent fort habiles en cette partie. On cite en
particulier les religieux de l'abbaye de Bobio, dans le Milanais.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vers l'an 986, Gerbert, abb&eacute; de ce
monast&egrave;re, un des plus grands math&eacute;maticiens de son temps, devenu depuis le
pape Sylvestre II, re&ccedil;ut une lettre de G&eacute;rard, abb&eacute; d'Aurillac, dans
la haute Auvergne, qui avait eu soin de son &eacute;ducation, pour lui demander un orgue
et un religieux qui serait charg&eacute; de la conduite de cet ouvrage. Cette
correspondance de Gerbert, qu'on retrouve dans les Annales de Dom Mabillon, prouve que,
dans le <font size="-1">X</font><sup>e</sup> si&egrave;cle, les orgues d'Italie avaient de
la r&eacute;putation et qu'elles &eacute;taient connues en France.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant le premier orgue de France
dont on ait une connaissance bien assur&eacute;e, ne remonte pas au del&agrave; du
<font size="-1">XII</font><sup>e</sup> si&egrave;cle&nbsp;; il se trouvait dans l'abbaye
de F&eacute;camp. On en lit une courte description dans une lettre que Baudry,
Archev&ecirc;que de Dol, &eacute;crivait aux religieux de cette abbaye, et dans laquelle
il prend m&ecirc;me la d&eacute;fense de cette nouveaut&eacute; contre certaines gens,
dit Dom Bedos, qui, n'&eacute;tant pas en &eacute;tat de se procurer de semblables
instruments, trouvaient &agrave; redire qu'on en e&ucirc;t introduit l'usage dans les
&eacute;glises.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il para&icirc;t que cet usage a commenc&eacute;
plus t&ocirc;t en Allemagne et en Angleterre qu'en France. Vers le milieu du
<font size="-1">X</font><sup>e</sup> si&egrave;cle, on cite un orgue consid&eacute;rable
&eacute;tabli dans l'&eacute;glise de Westminster. Vers la m&ecirc;me &eacute;poque, il
existait des orgues dans les &eacute;glises de Sainte-Pauline, &agrave; Erfurt, et dans
celle de Saint-Jacques de Magdebourg. Vers le milieu du
<font size="-1">XI</font><sup>e</sup> si&egrave;cle, il en existait un tr&egrave;s-
remarquable dans l'&eacute;glise d'Halberstadt, etc.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour ce qui est du nombre et de la
qualit&eacute; des jeux dont les anciennes orgues &eacute;taient compos&eacute;es, on
l'ignore compl&egrave;tement&nbsp;; tout ce qu'on peut dire avec quelque certitude, c'est
que l'orgue de Charlemagne imitait le bruit du tonnerre, l'harmonie de la lyre et le son
per&ccedil;ant de la cymbale, et que celui de l'abbaye de Westminster, dans le
<font size="-1">X</font><sup>e</sup> si&egrave;cle, &eacute;tait compos&eacute; de 400
tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant ce n'est gu&egrave;re qu'au
<font size="-1">XV</font><sup>e</sup> si&egrave;cle que l'orgue, tel que nous le concevons
aujourd'hui, fut d&eacute;finitivement constitu&eacute;. Ce fut alors seulement qu'on
entendit parler des jeux de 32 pieds, de 16 pieds, de 8 pieds et de 4 pieds ou prestant,
du nazard ou quinte, de la fourniture, de la trompette et de la voix humaine, etc. Tous
ces jeux se trouvaient r&eacute;unis dans un orgue de Gothingue, construit dans le
<font size="-1">XV</font><sup>e</sup> si&egrave;cle, et qui subsistait encore en 1615. On
peut donc regarder le <font size="-1">XV</font><sup>e</sup> si&egrave;cle comme
l'&eacute;poque o&ugrave; l'on a commenc&eacute; &agrave; augmenter et &agrave;
perfectionner l'orgue, en un mot, &agrave; faire dans la construction de ces instruments
des progr&egrave;s sensibles. C'est aussi dans le <font size="-1">XV</font><sup>e</sup>
si&egrave;cle que les orgues se multipli&egrave;rent&nbsp;; on en faisait beaucoup de
toutes les esp&egrave;ces.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est difficile de concevoir, comme le
remarque Dom&nbsp;Bedos, qu'il fall&ucirc;t &agrave; l'orgue de Westminster, compos&eacute;
seulement de 400 tuyaux, 26 soufflets mis en jeu par 70 hommes vigoureux, tandis que,
aujourd'hui, nous faisons jouer un orgue de 3 &agrave; 4,000 tuyaux avec un ou deux souffleurs.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est encore au <font size="-1">XV</font><sup>e</sup>
si&egrave;cle que Gerson, cit&eacute; par M. de Saint-Blaise, t&eacute;moigne que l'usage
de l'orgue, tel qu'on &eacute;tait parvenu &agrave; le construire depuis peu de temps,
c'est-&agrave;-dire avec des tuyaux de plomb et d'&eacute;tain et des claviers qui
jouaient sans effort et par le seul mouvement des doigts, n'avait rien que de
raisonnable, et que c'&eacute;tait le seul instrument de musique que l'&Eacute;glise
e&ucirc;t retenu pour l'office divin.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous ne pousserons pas plus loin ces
d&eacute;tails historiques, qui s'appliquent plut&ocirc;t &agrave; la connaissance de l'instrument
proprement dit qu'&agrave; son architecture. Les personnes qui voudraient &eacute;tudier
l'histoire de l'art pourront consulter avec fruit
<a href="../../dombedos/index/idx_pref.html" target="_blank">le livre pr&eacute;c&eacute;demment cit&eacute;</a>
 de Dom Bedos<a href="notes_oa.html#note_3"><sup>3</sup></a><a name="appel_3">.</a></p>

</blockquote>
<br><br><br><hr><br><br>

<center>
 <a href="org_arc.html#averti">Avertissement</a> -
 <a href="som_oa.html">Sommaire</a> -
 <a href="bo_oa.html">Des buffets d'orgues</a>
</center>
<br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/aper_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:18:03 GMT -->
</html>

