<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/bo_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
<head>
 <title>De l'Orgue et de son Architecture</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br><br><br>
<center>
<h1><font size="+5">DE L'ORGUE</font></h1>
<h4>ET</h4>
<h1>DE SON ARCHITECTURE</h1><br>
<p><hr width="15%"></p>

<br><br>DES BUFFETS D'ORGUES.
</center>

<br>
<blockquote>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les buffets d'orgues, comme les instruments
eux-m&ecirc;mes, ne paraissent avoir pris une v&eacute;ritable importance architectonique
que dans le <font size="-1">XV</font><sup>e</sup> si&egrave;cle. Les plus anciens buffets
dont on ait connaissance ne remontent pas au del&agrave; de cette &eacute;poque. Leur
architecture appartient en effet au style gothique fleuri. Les plus importants buffets
dont on retrouve la trace sont celui de l'ancien orgue de la cath&eacute;drale de Reims,
modifi&eacute; et habill&eacute; plus tard dans le style Louis XV, mais dont il y a un
dessin<a href="notes_oa.html#note_4"><sup>4</sup></a> <a name="appel_4">dans</a>
un manuscrit de la Biblioth&egrave;que imp&eacute;riale&nbsp;;
celui de l'orgue de la cath&eacute;drale de Chartres, transform&eacute; et agrandi plus
tard dans le go&ucirc;t du <font size="-1">XVII</font><sup>e</sup> si&egrave;cle, qui
avait aussi &eacute;t&eacute; &eacute;tabli originairement dans le style gothique&nbsp;;
on en trouve la trace dans le cul-de-lampe qui sert de support &agrave; l'instrument
actuel, beaucoup trop petit pour le contenir, et dans le soubassement du buffet d'orgues
lui-m&ecirc;me.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La cath&eacute;drale de Perpignan
poss&egrave;de encore aujourd'hui un des plus grands et des plus anciens buffets. Les
peintures des volets qui recouvraient autrefois les tuyaux de la fa&ccedil;ade portent la
date de 1504&nbsp;: Ce buffet est un des plus vastes que l'on ait construits &agrave; cette
&eacute;poque de transition, o&ugrave; l'art gothique semble s'&eacute;teindre et o&ugrave;
vient prendre place l'architecture de la Renaissance. L'ex&eacute;cution du travail
pr&eacute;sente, notamment dans les divisions de l'appui de la tribune, une richesse
d'ornementation, une finesse de d&eacute;tails et de profils tr&egrave;s-remarquables.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce buffet, vraiment monumental, occupe une des
divisions lat&eacute;rales de la vaste nef de Saint-Jean, vers le centre de la cath&eacute;drale.
Il est pos&eacute; sur une tribune pratiqu&eacute;e &agrave; environ 5&nbsp;m&egrave;tres
du sol de l'&eacute;glise et s'&eacute;l&egrave;ve au-dessus de cette m&ecirc;me tribune,
sur une largeur de 7<sup>m</sup>,50, &agrave; une hauteur de 15 m&egrave;tres. Il est
divis&eacute; en douze compartiments contenant ensemble une centaine de tuyaux de
d&eacute;coration, dont les plus grands ont environ 10&nbsp;m&egrave;tres et les plus
petits 2&nbsp;m&egrave;tres.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans, le <font size="-1">XVI</font><sup>e</sup>
si&egrave;cle, on para&icirc;t &ecirc;tre sorti de la forme un peu trop plate
donn&eacute;e jusqu'alors &agrave; la fa&ccedil;ade de ces instruments&nbsp;; on a
cherch&eacute; aussi &agrave; varier, autant que possible, les hauteurs des
diff&eacute;rentes subdivisions des buffets pour les mettre plus en rapport avec la
constitution de l'instrument.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le buffet du grand orgue de la cath&eacute;drale
du Mans est un des plus importants que nous connaissions dans le style de la Renaissance.
Toutefois, cette grande fa&ccedil;ade, qui n'a pas moins de 10 m&egrave;tres de largeur
sur une hauteur de 15 m&egrave;tres, se trouve encore &eacute;tablie sur un plan
rectiligne divis&eacute; par une s&eacute;rie de pilastres formant de faibles saillies,
et cette longue subdivision de plates-faces pr&eacute;sente, suivant nous, un peu trop de
monotonie. L'&eacute;l&eacute;vation de ce m&ecirc;me buffet est d'un fort bel
aspect&nbsp;; mais ce qu'il y a de plus remarquable, c'est la construction et la
d&eacute;coration de la tribune &eacute;tablie en bois en m&ecirc;me temps que le buffet
d'orgue&nbsp;; le plafond se trouve divis&eacute; en plusieurs compartiments de petites
vo&ucirc;tes formant pendentifs, termin&eacute;s par des culs-de-lampe sculpt&eacute;s
d'un tr&egrave;s-joli effet.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La balustrade, dont la partie centrale est
occup&eacute;e par le buffet du positif<a href="notes_oa.html#note_5"><sup>5</sup></a>
<a name="appel_5">,</a> pr&eacute;sente de chaque c&ocirc;t&eacute; une s&eacute;rie de petites
niches orn&eacute;es de statues s&eacute;par&eacute;es, par de petits pilastres.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le buffet d'orgue de la cath&eacute;drale de
Saint-Brieuc, dont nous donnons le dessin
(<a href="pl_22.html"><i>Pl.&nbsp;XXII</i></a>) a &eacute;t&eacute;
apport&eacute; d'Angleterre en 1540. Cet orgue, &agrave; son origine, n'avait pas de
<i>positif</i>&nbsp;; on remarquait encore dans les boiseries de l'ancien instrument la
place du clavier qui &eacute;tait situ&eacute; derri&egrave;re le
buffet<a href="notes_oa.html#note_6"><sup>6</sup></a><a name="appel_6">.</a>
Le <i>positif</i> qui existait avant sa r&eacute;cente restauration avait &eacute;t&eacute;
ajout&eacute; &agrave; la construction originaire&nbsp;; la forme et la construction
&eacute;taient de mauvais go&ucirc;t et ne s'accordaient gu&egrave;re avec la richesse
d'ornementation du grand buffet.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sur la demande de Mgr&nbsp;Le&nbsp;M&eacute;e,
&eacute;v&ecirc;que de Saint-Brieuc, le gouvernement accorda, en 1847, les fonds
n&eacute;cessaires pour la reconstruction de la partie instrumentale de cet orgue, qui ne
r&eacute;pondait plus au progr&egrave;s de l'art et aux besoins du service du culte.
L'agrandissement de l'instrument entra&icirc;nait n&eacute;cessairement celui du buffet et de la
tribune. Le plancher de cette tribune, originairement &eacute;tabli au moyen d'une simple poutre
qui traversait la nef, avait &eacute;t&eacute; plus tard soutenu par deux &eacute;normes
colonnes d'ordre dorique grec, dont la pr&eacute;sence contrastait singuli&egrave;rement
avec la finesse d'ornementation du buffet en m&ecirc;me temps qu'elle g&ecirc;nait la
circulation &agrave; l'entr&eacute;e de l'&eacute;glise. Sur l'ordre de Monseigneur, le
buffet et la tribune furent d&eacute;mont&eacute;s pour &ecirc;tre modifi&eacute;s et
agrandis&nbsp;; et, comme on le pense bien, ces boiseries, qui avaient d&eacute;j&agrave;
trois si&egrave;cles d'existence, se sont trouv&eacute;es us&eacute;es et perdues en
grande partie&nbsp;; la restauration du buffet, comme celle de l'instrument, devenait
donc, par la suite de l'&eacute;tat de v&eacute;tust&eacute;, une v&eacute;ritable
reconstruction. Ayant &eacute;t&eacute; pri&eacute; par Monseigneur et par
l'architecte<a href="notes_oa.html#note_7"><sup>7</sup></a> <a name="appel_7">de</a> nous charger
de cette restauration, et de la direction de toutes les parties de ce travail important,
nous avons &eacute;t&eacute; assez heureux pour le voir men&eacute; &agrave; fin &agrave;
la satisfaction
g&eacute;n&eacute;rale<a href="notes_oa.html#note_8"><sup>8</sup></a><a name="appel_8">.</a></p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En examinant le grand buffet
(<a href="pl_23.html"><i>Pl.&nbsp;XXIII</i></a>),
que nous avons fid&egrave;lement conserv&eacute;, on voit que, &agrave; cette
&eacute;poque du <font size="-1">XVI</font><sup>e</sup> si&egrave;cle, on avait
cherch&eacute; &agrave; rompre la monotonie des plates-faces par des tourelles garnies
par des faisceaux de tuyaux. Le plan de ce buffet pr&eacute;sente les trois formes les
plus en usage, savoir&nbsp;: les tourelles circulaires, les tourelles triangulaires et
les tourelles polygonales habituellement form&eacute;es par un demi-hexagone.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'&eacute;l&eacute;vation
(<a href="pl_22.html"><i>Pl.&nbsp;XXII</i></a>), est aussi dans de bonnes conditions pour la
sonorit&eacute;&nbsp;; elle repr&eacute;sente assez fid&egrave;lement la conformation
int&eacute;rieure de l'orgue&nbsp;: les grands tuyaux de basse dans les parties
lat&eacute;rales et les petits tuyaux des dessus dans le milieu de l'instrument.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La coupe (<a href="pl_24.html"><i>Pl.&nbsp;XXIV</i></a>),
indiquant la construction de la tribune &agrave; laquelle nous avons donn&eacute;, par le
moyen des fermes mois&eacute;es entre elles, toute la solidit&eacute; et toute la
rigidit&eacute; possibles, la coupe, disons-nous, peut donner en m&ecirc;me temps une
id&eacute;e de la composition m&eacute;canique et instrumentale du nouvel orgue&nbsp;;
l'examen de ce m&eacute;canisme d&eacute;licat et compliqu&eacute; suffira, nous le pensons,
pour faire comprendre que, si un orgue semblable se trouvait pos&eacute; sur un plancher peu
solide ou seulement capable de fl&eacute;chissement, il y aurait l&agrave; une cause
incessante de d&eacute;rangement et de destruction pour l'instrument.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous citerons encore comme mod&egrave;les du
style de la Renaissance, le buffet d'orgue de l'&eacute;glise Saint-Maclou de Rouen, celui de
Saint-Bertrand-de-Comminges, dans les Pyr&eacute;n&eacute;es, pr&egrave;s Saint-Gaudens,
l'orgue de Notre-Dame de Dijon, etc. C'est donc bien certainement dans le
<font size="-1">XVI</font><sup>e</sup> si&egrave;cle que l'orgue et son architecture ont
pris leur vrai caract&egrave;re.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au <font size="-1">XVII</font><sup>e</sup>
si&egrave;cle, au fur et &agrave; mesure que l'art de construire les orgues se perfectionne,
les buffets prennent un plus grand d&eacute;veloppement. Il va sans dire que l'ornementation
du temps s'est refl&eacute;t&eacute;e dans l'architecture de ces instruments. Il existe encore
aujourd'hui un grand nombre de buffets de cette &eacute;poque&nbsp;; nous citerons
particuli&egrave;rement celui de Saint-Nazaire de B&eacute;ziers, construit en 1623, par
Poncher, facteur d'orgues flamand&nbsp;; le buffet de l'&eacute;glise de
Saint-&Eacute;tienne du Mont, &agrave; Paris&nbsp;; et celui de la cath&eacute;drale de
Toulouse, tr&egrave;s-hardiment pos&eacute; sur un simple cul-de-lampe en pierre
d'o&ugrave; semble s'&eacute;panouir une vaste tribune en encorbellement,
surmont&eacute;e d'un grand buffet de la proportion de ceux qu'on nomme 16 pieds en
montre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans tous ces buffets la forme circulaire
para&icirc;t g&eacute;n&eacute;ralement adopt&eacute;e pour les tourelles. A cette &eacute;poque, le
positif ou petit buffet accompagne toujours le grand orgue. Ce positif, ainsi que nous
l'avons d&eacute;j&agrave; dit, destin&eacute; primitivement &agrave; cacher simplement
l'organiste, est devenu plus tard une partie importante de l'orgue.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au <font size="-1">XVIII</font><sup>e</sup>
si&egrave;cle, l'orgue grandit encore et prend des proportions vraiment monumentales.
C'est &agrave; cette &eacute;poque que les grandes orgues de 32 pieds en montre se
multiplient, notamment en Hollande et en Allemagne. Nous citerons les orgues
renomm&eacute;es de Harlem<a href="notes_oa.html#note_9"><sup>9</sup></a> <a name="appel_9">et</a>
de Rotterdam, le fameux orgue de l'abbaye de Weingarten, dans la Souabe, construit en 1750, par
Gabler, ma&icirc;tre facteur d'orgues de la ville de Ravensbourg, et dont on trouve la
description et une fort belle gravure dans l'<i>Art du Facteur d'orgues</i> par Dom Bedos.
Ces instruments gigantesques datent tous de la premi&egrave;re moiti&eacute; du
<font size="-1">XVIII</font><sup>e</sup> si&egrave;cle. Nous n'avons pas eu en France, &agrave;
cette &eacute;poque, des instruments &eacute;tablis sur d'aussi grandes proportions. Cependant
le <font size="-1">XVIII</font><sup>e</sup> si&egrave;cle a &eacute;t&eacute; marqu&eacute;
chez nous par de bonnes et belles productions dans cet art et par des artistes dont les
noms sont rest&eacute;s c&eacute;l&egrave;bres. Les familles Thierry et Clicquot, les
fr&egrave;res Des&nbsp;Fontaines, les Cochu, les Dallery dans le Nord&nbsp;; et, dans le
Midi, les Micot, les Lepine, les fr&egrave;res dominicains Isnard et Joseph
Cavaill&eacute;<a href="notes_oa.html#note_10"><sup>10</sup></a> <a name="appel_10">construisirent</a>
des instruments remarquables, dont plusieurs subsistent encore. Fran&ccedil;ois-Henri Clicquot,
notamment, &eacute;tablit quantit&eacute; d'instruments de premier ordre&nbsp;: les orgues de
Saint-Gervais, de Saint-Nicolas-des-Champs et de Saint-Merry, &agrave; Paris&nbsp;; l'orgue de
la chapelle du ch&acirc;teau de Versailles et un grand nombre d'autres en province. Nous
citerons &eacute;galement, &agrave; Paris, les buffets d'orgues de Notre-Dame, celui de
Saint-Roch, dans le style Louis XV, et enfin, comme mod&egrave;le du genre, le joli petit
buffet de l'&Eacute;glise Notre-Dame-des-Victoires, dont la forme et les proportions nous
paraissent avoir &eacute;t&eacute; &eacute;tudi&eacute;es avec beaucoup de soin et de
go&ucirc;t.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouve encore en France quelques beaux
buffets dont l'ornementation ce rapporte au style des temps de Louis XIV et de Louis XV&nbsp;:
le buffet d'orgues de la chapelle du palais de Versailles, un des meilleurs types du genre et
qui s'harmonise si bien avec la d&eacute;coration de cette magnifique &eacute;glise&nbsp;; le
buffet d'orgue de Saint-Pierre de Caen, qui est un beau mod&egrave;le taill&eacute; par un
tr&egrave;s-habile sculpteur de l'&eacute;poque, nomm&eacute; Largili&egrave;re&nbsp;; celui de
Notre-Dame de Saint-Omer, &eacute;tabli, en 1747 par Jean Piette, ma&icirc;tre menuisier, auteur
du dessin, et Antoine Joseph Piette, sculpteur, demeurant &agrave;
Saint-Omer<a href="notes_oa.html#note_11"><sup>11</sup></a><a name="appel_11">&nbsp;</a>; le buffet
de l'&eacute;glise royale de Saint-Quentin, &eacute;tabli, de 1697 &agrave; 1703, par Thiery
et Robert Clicquot, facteurs d'orgues.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sous Louis XVI, l'architecture des buffets
d'orgues para&icirc;t en d&eacute;cadence&nbsp;: on trouve en effet peu d'exemples &agrave;
citer, o&ugrave; se reproduise le style architectonique de ce temps. Le buffet d'orgues de
Saint-Sulpice, &agrave; Paris, construit, en 1781, par Chalgrin, architecte, est sans
doute l'ouvrage le plus important de cette &eacute;poque. Malheureusement cet architecte
nous para&icirc;t avoir &eacute;t&eacute; ici mal inspir&eacute; en voulant sortir de la
forme consacr&eacute;e pendant plusieurs si&egrave;cles pour les buffets d'orgues&nbsp;;
il a &eacute;tabli un temple antique en menuiserie, dont les proportions seraient plus
que suffisantes pour &ecirc;tre construit en pierre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce buffet ou plut&ocirc;t ce temple, qui n'a
pas moins de 12 m&egrave;tres de largeur sur 14 m&egrave;tres environ de hauteur, se compose
d'un soubassement massif surmont&eacute; de huit grandes colonnes couronn&eacute;es d'un large
entablement. Les entre-colonnements sont garnis de statues derri&egrave;re lesquelles
sont plac&eacute;s, au deuxi&egrave;me plan, les tuyaux d'orgues. Ce buffet n'est
nullement appropri&eacute; &agrave; sa destination. Les grosses colonnes et la
pr&eacute;sence des statues au devant des tuyaux emp&ecirc;chent la libre propagation du
son de l'instrument, et, malgr&eacute; la science du c&eacute;l&egrave;bre facteur
Clicquot, qui avait donn&eacute; &agrave; cette &#0156;uvre tous les soins et tout le
d&eacute;veloppement dont il &eacute;tait capable, la voix de cet orgue est rest&eacute;e
constamment &eacute;touff&eacute;e et emprisonn&eacute;e, pour ainsi dire, dans cette
lourde enveloppe de menuiserie.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'ancien orgue de Saint-Sulpice, le
chef-d'&oeuvre du c&eacute;l&egrave;bre facteur Clicquot, a &eacute;t&eacute; compl&egrave;tement
reconstruit et enrichi de tous les perfectionnements de l'art moderne, par la maison
A. C<font size="-1">AVAILL&Eacute;</font>-C<font size="-1">OLL</font>, en 1862.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cet orgue est aujourd'hui le plus
consid&eacute;rable d'Europe. Il poss&egrave;de 5 claviers complets et un p&eacute;dalier&nbsp;; 118
registres ou jeux&nbsp;; 20 p&eacute;dales de combinaison et environ 7,000 tuyaux. Les
plus grands tuyaux sont de 32 pieds, soit 10 m&egrave;tres environ de longueur, et les
plus petits ont &agrave; peine 5 millim&egrave;tres. C'est entre ces limites
extr&ecirc;mes que se produisent tous les sons perceptibles, dont l'&eacute;tendue est de
10 octaves.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'int&eacute;rieur de l'instrument est
distribu&eacute; en sept &eacute;tages, depuis le sol de la tribune jusqu'&agrave; la
vo&ucirc;te, sur une hauteur de <i>dix-huit m&egrave;tres</i>. Quatre &eacute;tages sont
occup&eacute;s par le m&eacute;canisme, et les trois autres par les tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les claviers sont plac&eacute;s sur un meuble
en avant du buffet d'orgue. La transmission de tous les mouvements, soit des claviers soit des
registres, se fait par des moteurs pneumatiques de nouvelle invention, dont la
premi&egrave;re application a eu lieu &agrave; Saint-Sulpice.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D'autres d&eacute;couvertes non moins
importantes, et les proportions exceptionnelles de l'instrument, font de l'&#0156;uvre
Saint-Sulpice l'orgue la plus compl&egrave;te de la facture moderne.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les &eacute;v&eacute;nements qui suivirent la
r&eacute;volution de 1789 vinrent suspendre ce genre de construction. Pendant pr&egrave;s
d'un demi-si&egrave;cle, la facture d'orgue s'&eacute;tant trouv&eacute;e priv&eacute;e
de travaux, est rest&eacute;e tout &agrave; fait stationnaire en France. Heureusement
pour cette industrie, l'ouvrage de Dom Bedos, publi&eacute; de 1766 &agrave; 1778, avait
consacr&eacute; les traditions de l'art &agrave; l'&eacute;poque de son
apog&eacute;e.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s les troubles politiques qui
d&eacute;sol&egrave;rent alors la France, les travaux de la facture d'orgues furent seuls
born&eacute;s &agrave; la r&eacute;paration des anciens instruments que le vandalisme
r&eacute;volutionnaire n'avait pas compl&egrave;tement d&eacute;vast&eacute;s. Pendant
plus de quarante ans, il ne se construisit pas en France un orgue neuf de quelque
importance.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 1827, S&eacute;bastien &Eacute;rard,
d&eacute;j&agrave; c&eacute;l&egrave;bre dans la fabrication des pianos et des harpes, vint
donner la premi&egrave;re impulsion pour r&eacute;g&eacute;n&eacute;rer l'art du facteur
d'orgues, qui s'&eacute;tait, pour ainsi dire, endormi chez nous. Il pr&eacute;senta, &agrave;
l'exposition du Louvre, un orgue de moyenne dimension, qui excita vivement l'attention des
amateurs et du public. Cet instrument se faisait remarquer par la belle qualit&eacute; des
sons, et surtout par de nouvelles dispositions et la pr&eacute;cision du m&eacute;canisme.
Malheureusement l'homme de g&eacute;nie, qui avait d&eacute;j&agrave; tant fait pour le
perfectionnement du piano et de la harpe, ne v&eacute;cut pas assez longtemps pour doter l'orgue
des m&ecirc;mes avantages. Le seul instrument qu'il eu le temps de faire, apr&egrave;s celui
dont nous venons de parler, fut l'orgue qu'il construisit pour la chapelle des Tuileries. Il
&eacute;tait en train de placer ce dernier instrument, lorsque la r&eacute;volution de 1830
vint interrompre son travail et d&eacute;vaster une partie de cet
ouvrage<a href="notes_oa.html#note_12"><sup>12</sup></a><a name="appel_12">.</a> S&eacute;bastien
&Eacute;rard surv&eacute;cut peu de temps&nbsp;; il mourut dans son ch&acirc;teau de la
Muette le 5 ao&ucirc;t 1831.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 1833, le gouvernement ayant
d&eacute;cid&eacute; de faire &eacute;tablir un grand orgue dans l'&eacute;glise royale de
Saint-Denis, le ministre de l'int&eacute;rieur, M.&nbsp;Thiers, invita l'Institut &agrave; lui
indiquer les moyens de mettre ce projet &agrave; ex&eacute;cution. Une commission fut
nomm&eacute;e au sein de l'Acad&eacute;mie des beaux arts, qui ouvrit un concours parmi
les facteurs d'orgues. Cinq concurrents se pr&eacute;sent&egrave;rent, savoir&nbsp;:
Pierre &Eacute;rard, John Abbey, Callinet, Dallery et A.&nbsp;Cavaill&eacute;. Le projet
de ce dernier fut adopt&eacute;. La construction de cet orgue, le plus
consid&eacute;rable qui eut &eacute;t&eacute; fait jusqu'alors en France, dura plusieurs
ann&eacute;es. Il fut inaugur&eacute; le 21 septembre 1841. Il ne nous appartient pas de
faire ici l'&eacute;loge d'un instrument que nous avons &eacute;tabli&nbsp;; qu'on nous
permette de dire seulement que c'est &agrave; partir de cette &eacute;poque que l'art du
facteur d'orgues semble avoir repris faveur en France et marqu&eacute; quelques
progr&egrave;s.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le buffet de cet orgue, compos&eacute; par
l'architecte de l'&eacute;glise de Saint-Denis, M.&nbsp;F.&nbsp;Debret, malgr&eacute; les
critiques dont il a &eacute;t&eacute; l'objet, est encore, suivant nous, l'ouvrage le plus
complet et le plus remarquable qu'on ait ex&eacute;cut&eacute; dans le style du moyen
&acirc;ge.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous ne citerons pas comme mod&egrave;le
&agrave; suivre le buffet d'orgue de la Madeleine, dont les divisions trop uniformes
enl&egrave;vent &agrave; l'aspect de l'instrument son vrai caract&egrave;re, bien que l'ensemble
de l'orgue, en se reliant heureusement avec le porche int&eacute;rieur en menuiserie, forme un
tout d'un aspect assez
monumental<a href="notes_oa.html#note_13"><sup>13</sup></a><a name="appel_13">.</a></p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le buffet d'orgue de Saint-Vincent de Paul
nous semble mieux appropri&eacute; &agrave; la conformation de
l'instrument<a href="notes_oa.html#note_14"><sup>14</sup></a><a name="appel_14">.</a> L'habile
architecte du monument, M.&nbsp;Hittorff, a su donner la vari&eacute;t&eacute;
n&eacute;cessaire aux proportions harmoniques des tuyaux, tout en conservant une bonne
ordonnance architectonique. La forme g&eacute;n&eacute;rale est celle d'un arc de
triomphe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Enfin, l'ouvrage le plus r&eacute;cent et
le plus important qu'on ait fait de nos jours est bien, sans contredit, le buffet d'orgue
construit &agrave; Saint-Eustache sur les dessins de
M.&nbsp;Baltard<a href="notes_oa.html#note_15"><sup>15</sup></a><a name="appel_15">.</a>
Parfaitement appropri&eacute; aux conditions de l'instrument, ce grand buffet est un des
plus beaux ornements de cette magnifique &eacute;glise.</p>

</blockquote>
<br><br><br><hr><br><br>

<center>
 <a href="aper_oa.html">Aper&ccedil;u historique de l'orgue.</a> -
 <a href="som_oa.html">Sommaire</a> -
 <a href="ca_oa.html">Consid&eacute;rations acoustiques</a>
</center>
<br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/bo_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
</html>

