<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/ca_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
<head>
 <title>De l'Orgue et de son Architecture</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br><br><br>
<center>
<h1><font size="+5">DE L'ORGUE</font></h1>
<h4>ET</h4>
<h1>DE SON ARCHITECTURE</h1><br>
<p><hr width="15%"></p>

<br><br>CONSID&Eacute;RATIONS ACOUSTIQUES.
</center>

<br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les grandes orgues d'&eacute;glise,
ind&eacute;pendamment de leur bonne confection et de la sonorit&eacute; du vaisseau qu'elles
occupent, doivent une grande partie de leur succ&egrave;s &agrave; leur situation, relativement
au lieu o&ugrave; elles doivent se faire entendre, et &agrave; la disposition m&ecirc;me de la
tribune qui les supporte.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On remarque g&eacute;n&eacute;ralement que
ces instruments perdent beaucoup de leur effet sonore lorsqu'ils sont plac&eacute;s dans les
parties &eacute;lev&eacute;es d'un monument, et qu'ils gagnent, au contraire, &agrave;
&ecirc;tre situ&eacute;s dans les parties les plus basses. Les petites orgues de
choeur offrent un exemple frappant de cette v&eacute;rit&eacute;. Si l'on compare,
en effet, le volume de son de ces instruments, eu &eacute;gard &agrave; leur petite
dimension, on est &eacute;tonn&eacute; de la puissance qu'ils d&eacute;ploient
relativement aux grandes orgues du m&ecirc;me monument, qui contiennent huit ou dix fois
autant de jeux et d'une proportion plus consid&eacute;rable. On trouve l'explication de
ce ph&eacute;nom&egrave;ne dans la place occup&eacute;e par ces deux esp&egrave;ces
d'orgues et d'o&ugrave; elles propagent leurs ondulations sonores dans toutes les parties
de l'&eacute;glise.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La propagation du son, comme on sait, a lieu
dans toutes les directions possibles et avec la m&ecirc;me vitesse dans tous les sens&nbsp;; on
peut donc consid&eacute;rer le lieu o&ugrave; le son se produit comme un centre d'o&ugrave;
partent une infinit&eacute; de rayons sonores qui engendrent dans l'air les ondulations
par lesquelles l'impression des sons arrive &agrave; notre oreille.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On sait &eacute;galement que l'intensit&eacute;
des sons augmente ou diminue avec la densit&eacute; de l'air, et que les ondulations
engendr&eacute;es dans l'air condens&eacute; ont beaucoup plus d'action sur l'air moins
dense que n'ont, au contraire, les ondulations de l'air rar&eacute;fi&eacute; sur un
fluide moins dilat&eacute;&nbsp;; d'o&ugrave; il r&eacute;sulte que l'intensit&eacute; de
la propagation des sons doit augmenter de bas en haut et diminuer, au contraire, dans une
direction oppos&eacute;e. On voit par l&agrave; qu'un orgue plac&eacute; dans le bas
d'une &eacute;glise devra produire beaucoup plus d'effet que le m&ecirc;me instrument
situ&eacute; dans une position plus &eacute;lev&eacute;e.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A ces consid&eacute;rations nous devons en
joindre d'autres non moins essentielles et qui ont pour objet de signaler la confusion de
sons qu'on remarque g&eacute;n&eacute;ralement dans les grandes orgues. On est dans
l'habitude, principalement en France, d'adosser ces instruments contre le mur du portail
d'entr&eacute;e, sur une tribune plus ou moins &eacute;lev&eacute;e, suivant la
convenance ou la disposition architectonique de l'&eacute;difice. Il suit de l&agrave;
que ces instruments occupent g&eacute;n&eacute;ralement la partie la plus
&eacute;lev&eacute;e du monument, la plus &eacute;loign&eacute;e du lieu o&ugrave; les
sons doivent &ecirc;tre entendus, et par cons&eacute;quent la moins favorable au
d&eacute;veloppement de leurs modulations sonores&nbsp;: les sons ne parviennent
qu'&agrave; l'aide de r&eacute;flexions successives r&eacute;percut&eacute;es par les
vo&ucirc;tes et les diff&eacute;rents murs du monument, et la succession de ces 
r&eacute;percussions, r&eacute;sultant du plus ou moins d'&eacute;loignement des surfaces
o&ugrave; les ondes sonores vont se r&eacute;fl&eacute;chir, produit la confusion des
sons, en m&ecirc;me temps qu'elle diminue leur puissance.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D'un autre c&ocirc;t&eacute;, l'orgue
ainsi adoss&eacute; contre le mur, et circonscrit entre les murs lat&eacute;raux et la
vo&ucirc;te de l'&eacute;glise, ne peut propager les sons que dans la seule direction de
la fa&ccedil;ade de l'instrument, et perd consid&eacute;rablement de son effet. Pour
qu'un instrument de cette esp&egrave;ce p&ucirc;t d&eacute;ployer toute sa puissance et
toutes ses ressources, il devrait occuper le centre du monument&nbsp;; les ondulations
sonores pourraient se propager alors en tous sens et &ecirc;tre entendues directement
avec toute leur &eacute;nergie, et les r&eacute;flexions du son par les vo&ucirc;tes et
les autres parois de l'&eacute;difice, &agrave; cause de leur &eacute;quidistance du
foyer sonore, arriveraient, non point successivement, comme nous l'avons remarqu&eacute;
plus haut, mais simultan&eacute;ment, et, au lieu de la confusion des sons, on
obtiendrait ainsi un renforcement qui ajouterait beaucoup &agrave; leur puissance.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous devons avouer cependant que,
malgr&eacute; l'avantage que pr&eacute;senterait cette derni&egrave;re disposition quant
&agrave; la sonorit&eacute; de l'orgue, elle ne saurait &ecirc;tre appliqu&eacute;e, dans
le plus grand nombre de cas, sans porter obstacle &agrave; d'autres convenances du
monument&nbsp;; mais il n'est pas moins vrai de dire que l'instrument se trouve trop
souvent sacrifi&eacute; par &eacute;gard pour quelques lignes architectoniques de peu
d'importance. C'est surtout lorsque la tribune de l'orgue n'a pas &eacute;t&eacute;
pr&eacute;vue dans le projet de la construction primitive de l'&eacute;difice que
l'instrument subit les cons&eacute;quences de cet oubli&nbsp;; car, une fois
l'&eacute;difice termin&eacute;, cette tribune devient souvent un probl&egrave;me
difficile &agrave; r&eacute;soudre. Mais si l'on consid&egrave;re l'orgue comme un
instrument indispensable dans une &eacute;glise et dont la forme et les proportions
doivent &ecirc;tre, avant tout, r&eacute;gl&eacute;es par les lois physiques qui
r&eacute;gissent sa construction, la question deviendra plus facile &agrave;
r&eacute;soudre, et cet instrument pourra prendre place dans un lieu favorable &agrave;
sa sonorit&eacute;.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sans rien pr&eacute;juger &agrave; l'avance
de la meilleure place &agrave; donner &agrave; l'orgue dans tel ou tel monument, nous
signalerons n&eacute;anmoins quelques dispositions qui nous semblent r&eacute;unir de
bonnes conditions, tant sous le rapport de la sonorit&eacute; de l'instrument que sous
celui de la convenance architectonique.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous citerons, en premier lieu, les orgues
plac&eacute;es sur des jub&eacute;s &agrave; l'entr&eacute;e du choeur. Plusieurs
&eacute;glises d'Angleterre offrent de beaux exemples de ce mode de
disposition<a href="notes_oa.html#note_16"><sup>16</sup></a><a name="appel_16">.</a> L'orgue de
Saint-Paul de Londres notamment, plac&eacute; sur une tribune semblable, se fait entendre dans
toutes les parties de ce vaste monument avec un &eacute;clat et une puissance qu'on ne retrouve
jamais dans des instruments de m&ecirc;me grandeur adoss&eacute;s contre le mur du grand
portail. Il est ais&eacute; de comprendre, en effet, qu'un orgue ainsi dispos&eacute;, se
trouvant isol&eacute; de tous c&ocirc;t&eacute;s, peut mieux que tout autre propager les sons
de toutes parts et d&eacute;ployer toute sa puissance.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un autre mode de placement, que nous
rangerons en seconde ligne, consiste dans la disposition des tribunes &eacute;tablies contre
les pignons du transept, qui offre, notamment pour les grandes &eacute;glises, l'avantage de
rapprocher l'instrument du choeur et de produire, avec un orgue de moyenne
dimension, autant d'effet qu'avec un tr&egrave;s-grand instrument plac&eacute; &agrave;
l'entr&eacute;e de l'&eacute;glise.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouve plusieurs exemples de cette
disposition, tant en France qu'&agrave; l'&eacute;tranger. Nous citerons, en France, les orgues
des cath&eacute;drales du Mans, de Reims, de Tours, de Chartres et de Strasbourg. Ces deux
derni&egrave;res, toutefois, ne sont pas positivement plac&eacute;es dans les bras de la
croix&nbsp;; elles sont appliqu&eacute;es et pour ainsi dire accroch&eacute;es contre
l'une des fen&ecirc;tres de la grande nef, dont elles interceptent par cons&eacute;quent
la lumi&egrave;re, sans laisser pourtant &agrave; l'int&eacute;rieur du buffet la place
n&eacute;cessaire pour bien loger ces instruments&nbsp;; ces deux buffets ont pu
&ecirc;tre cit&eacute;s pour la hardiesse de leur construction&nbsp;; mais nous ne les
signalerons pas ici comme des mod&egrave;les &agrave; suivre, pas plus sous le rapport
architectonique que sous le rapport instrumental.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouve dans plusieurs cath&eacute;drales
d'Espagne deux orgues pareilles plac&eacute;es sym&eacute;triquement dans les deux bras de la
croix. Il arrive m&ecirc;me souvent que, par &eacute;conomie, l'on ne fait qu'un seul
instrument d'un c&ocirc;t&eacute;, et l'on figure simplement le buffet d'orgue sur
l'autre c&ocirc;t&eacute;.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'orgue de la cath&eacute;drale de Perpignan,
que nous avons d&eacute;j&agrave; cit&eacute; et dont M.&nbsp;Viollet-Le-Duc a donn&eacute;
le dessin dans son excellent <i>Dictionnaire de d'Architecture
fran&ccedil;aise</i><a href="notes_oa.html#note_17"><sup>17</sup></a><a name="appel_17">,</a> est
&eacute;galement plac&eacute; sur l'un des c&ocirc;t&eacute;s de la nef, aupr&egrave;s du
choeur. Les boiseries de ce grand buffet datent du commencement du
<font size="-1">XVI</font><sup>e</sup> si&egrave;cle.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Enfin, nous rangerons, en troisi&egrave;me
ligne, le placement des orgues &agrave; l'extr&eacute;mit&eacute; de la nef, au-dessus du
grand portail. Cette disposition, la plus g&eacute;n&eacute;ralement adopt&eacute;e, et qui
s'arrange le mieux sous le rapport architectonique, ne devient v&eacute;ritablement
vicieuse ou mauvaise pour l'instrument que par suite de l'impr&eacute;vision d'une
tribune pour l'orgue dans la construction primitive de l'&eacute;difice&nbsp;; la hauteur
exag&eacute;r&eacute;e que l'on donne souvent au porche de l'&eacute;glise met dans la
n&eacute;cessit&eacute; d'&eacute;tablir le plancher de la tribune &agrave; une si grande
&eacute;l&eacute;vation, qu'il ne reste plus d'espace au-dessus pour loger un orgue dans
de bonnes proportions, et encore moins dans de bonnes conditions acoustiques.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons d&eacute;j&agrave;
d&eacute;montr&eacute; tout l'avantage qu'il y avait &agrave; placer les orgues le plus bas
possible, par l'augmentation comparative de la sonorit&eacute; des petites orgues de choeur
plac&eacute;es sur le sol m&ecirc;me de l'&eacute;glise&nbsp;: nous dirons donc en
terminant ces consid&eacute;rations g&eacute;n&eacute;rales&nbsp;: quelle que soit la
place qu'on choisira pour y installer un grand orgue, il est essentiel, pour le bon effet
de l'instrument, d'&eacute;tablir la tribune le plus bas possible, afin de pouvoir donner
au buffet les proportions command&eacute;es par la nature m&ecirc;me de l'orgue, sans
nuire &agrave; l'aspect des autres parties du monument. Il est n&eacute;cessaire aussi de
laisser un espace suffisant, du sommet de l'orgue &agrave; la vo&ucirc;te de
l'&eacute;difice, pour que les sons puissent se d&eacute;velopper sans obstacle.</p>

</blockquote>
<br><br><br><hr><br><br>

<center>
 <a href="bo_oa.html">Des buffets d'orgues</a> -
 <a href="som_oa.html">Sommaire</a> -
 <a href="probo_oa.html">Des proportions des buffets d'orgue</a>
</center>
<br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/ca_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
</html>
