<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/dtm_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
<head>
 <title>De l'Orgue et de son Architecture</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br><br><br>
<center>
<h1><font size="+5">DE L'ORGUE</font></h1>
<h4>ET</h4>
<h1>DE SON ARCHITECTURE</h1><br>
<p><hr width="15%"></p>

<br><br>DIAPASON DES TUYAUX DE MONTRE ET DES TOURELLES<br>
POUR TOUS LES BUFFETS D'ORGUE.
</center>

<br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons donn&eacute;,
<a href="pl_25.html"><i>Pl.&nbsp;XXV</i></a>, un
<i>diapason</i><a href="notes_oa.html#note_24"><sup>24</sup></a> <a name="appel_24">au</a>
dixi&egrave;me de grandeur, o&ugrave; l'on trouvera indiqu&eacute;es graphiquement toutes
les mesures pour l'&eacute;tablissement des tourelles circulaires et triangulaires de
toutes dimensions.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'examen attentif de cette planche, et les
indications qu'elle contient, suffiront pour faire comprendre l'usage de ce <i>diapason</i>.
Nous allons n&eacute;anmoins donner ici quelques explications.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La base du triangle, C&nbsp;32 C#, etc... 0,
a &eacute;t&eacute; divis&eacute;e suivant la progression des diam&egrave;tres des tuyaux
de montre dont nous avons donn&eacute; ci-dessus une table (<a href="table_b.html">B</a>)
calcul&eacute;e jusqu'&agrave; la quatri&egrave;me d&eacute;cimale. Sur les diff&eacute;rents
points de division marqu&eacute;s par ces lettres, C., C#. D#. D, etc., nous avons
&eacute;lev&eacute; des perpendiculaires qui forment le troisi&egrave;me
c&ocirc;t&eacute; d'une s&eacute;rie de triangles rectangles semblables et par
cons&eacute;quent proportionnels &agrave; la progression des diam&egrave;tres des tuyaux,
d'o&ugrave; il r&eacute;sulte que toutes les mesures indiqu&eacute;es par ce diapason
seront proportionnelles &agrave; la base que nous avons fix&eacute;.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La premi&egrave;re ligne indique la saillie
ou le renflement des tourelles circulaires, c'est-&agrave;-dire, comme nous l'avons
d&eacute;j&agrave; expliqu&eacute; pr&eacute;c&eacute;demment, la distance du centre de
la tourelle au devant du nu du b&acirc;ti.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La deuxi&egrave;me marque les
diam&egrave;tres des tuyaux de montre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La troisi&egrave;me donne la demi-largeur
ou rayon des tourelles circulaires doubles &agrave; 5 tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La quatri&egrave;me donne &eacute;galement
la demi-largeur ou rayon des tourelles circulaires simples &agrave; 5 tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La sixi&egrave;me, la demi-largeur des
tourelles triangulaires simples &agrave; 5 tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La septi&egrave;me ligne enfin indique
la hauteur des pieds du plus gros tuyau des tourelles.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Toutes les mesures devront &ecirc;tre
prises &agrave; partir de la base du triangle, vis-&agrave;-vis des lettres correspondantes.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons d&eacute;j&agrave; dit, plus haut,
que les lettres indiqu&eacute;es sur la base du <i>diapason</i> d&eacute;signent ici les
notes correspondantes de la gamme. Nous devons ajouter que pour marquer les diff&eacute;rents
degr&eacute;s de l'&eacute;chelle musicale, nous avons fait usage des signes dont se
servent les physiciens, savoir&nbsp;:</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1<sup>o</sup>&nbsp;&nbsp;Pour l'octave du
32&nbsp;pieds on place deux traits sous les lettres comme suit&nbsp;: C&nbsp;32&nbsp;pieds
ou <img src="c_2s.gif" border="0" alt="C soulign&eacute; 2 fois">.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2<sup>o</sup>&nbsp;&nbsp;Pour l'octave du
16&nbsp;pieds, on place un seul trait sous les lettres comme suit&nbsp;: C&nbsp;16&nbsp;pieds
ou <U>C</U>.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3<sup>o</sup>&nbsp;&nbsp;Pour la
premi&egrave;re octave du 8&nbsp;pieds, qui est le ton normal de l'orgue, correspondant
&agrave; celui des autres instruments de musique, on la d&eacute;signe par les m&ecirc;mes
lettres suivies de l'unit&eacute;&nbsp;: C&nbsp;8&nbsp;pieds ou C&nbsp;1</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4<sup>o</sup>&nbsp;&nbsp;Pour l'octave
du 4&nbsp;pieds, on l'indique comme suit&nbsp;: C&nbsp;4&nbsp;pieds ou C&nbsp;2.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5<sup>o</sup>&nbsp;&nbsp;L'octave de
2&nbsp;pieds est marqu&eacute;e C&nbsp;2&nbsp;pieds ou C&nbsp;3.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6<sup>o</sup>&nbsp;&nbsp;L'octave de
1&nbsp;pied est marqu&eacute;e C&nbsp;1&nbsp;pied ou C&nbsp;4.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;7<sup>o</sup>&nbsp;&nbsp;Enfin, pour
les octaves sup&eacute;rieures, on ajoute une unit&eacute; pour chaque octave.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons indiqu&eacute; sur la m&ecirc;me
<a href="pl_25.html"><i>Pl.&nbsp;XXV</i></a> le trac&eacute; de deux syst&egrave;mes de
tourelles dont nous donnons les proportions dans le diapason, pour les formes circulaire
et triangulaire. Dans chaque forme, nous avons trac&eacute; une demi-tourelle simple et
une demi-tourelle double de la proportion de 16&nbsp;pieds.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voici maintenant comment on op&egrave;re pour
tracer les tourelles circulaires. Nous prenons par exemple les tourelles de 16&nbsp;pieds que
nous avons trac&eacute;es sur cette m&ecirc;me <a href="pl_25.html"><i>Pl.&nbsp;XXV</i></a>.
Du point C&nbsp;16, on prend une ouverture de compas &eacute;gale &agrave; C...&nbsp;<i>a</i>,
que l'on porte (<a href="pl_25.html"><i>Fig.&nbsp;</i>A</a>) sur l'axe de la tourelle, en avant
du nu du b&acirc;ti, pour fixer le centre de cette tourelle. Cet avancement du centre de la
tourelle se nomme, comme nous l'avons d&eacute;j&agrave; dit pr&eacute;c&eacute;demment,
la <i>saillie</i> ou le <i>renflement</i>. Du m&ecirc;me point C du diapason, on prend
C...&nbsp;<i>c</i>, qui est la demi-largeur ou le rayon du cercle int&eacute;rieur de la
tourelle double (<a href="pl_25.html"><i>Fig.&nbsp;</i>A</a>). Le rayon de la tourelle simple
(<a href="pl_25.html"><i>Fig.&nbsp;</i>B</a>) est la distance C...&nbsp;<i>d</i>.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour les diam&egrave;tres des tuyaux
&eacute;galement indiqu&eacute;s dans le diapason, on pourra les prendre vis-&agrave;-vis
des lettres correspondantes&nbsp;: ainsi, pour la tourelle simple, on prendra un tuyau du
diam&egrave;tre C, deux tuyaux du diam&egrave;tre D et deux autres tuyaux du
diam&egrave;tre E.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour la tourelle double, comme il faut prendre
les dix premiers tuyaux du jeu de montre de 16&nbsp;pieds (cinq pour chaque tourelle), on en
prendra deux, un pour chaque tourelle, du diam&egrave;tre C, quatre du diam&egrave;tre D#,
c'est-&agrave;-dire deux pour chaque tourelle, et quatre &eacute;galement du diam&egrave;tre
F#, deux pour chaque tourelle. On suivra la m&ecirc;me marche pour tracer le plan, des
tourelles triangulaires. On prendra la hauteur du pied du plus grand tuyau de ces
tourelles de C &agrave; <i>g</i>. On trouvera la hauteur du corps du tuyau dans la table
(<a href="table_c.html">C</a>) des longueurs des ondes sonores&nbsp;; ces deux hauteurs ensemble
donneront la hauteur totale de la tourelle, c'est-&agrave;-dire la hauteur int&eacute;rieure
ou la distance du dessus de l'entablement inf&eacute;rieur au-dessous de l'entablement
sup&eacute;rieur. Nous avons indiqu&eacute; seulement la hauteur des pieds du principal
tuyau de la tourelle&nbsp;; les pieds des autres tuyaux s'&eacute;l&egrave;vent d'une
mani&egrave;re gradu&eacute;e au-dessus de celui du tuyau central, de mani&egrave;re que
les &eacute;cussons form&eacute;s par les bouches des tuyaux d&eacute;crivent une courbe
oppos&eacute;e &agrave; celle des lambrequins sup&eacute;rieurs. On observe la m&ecirc;me
r&egrave;gle pour les plates-faces&nbsp;; la hauteur des pieds des tuyaux est toujours
sym&eacute;triquement oppos&eacute;e &agrave; la forme des lambrequins.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous devons faire remarquer que les
lambrequins et les ornements qui servent &agrave; maintenir le devant des tuyaux de montre
doivent toujours &ecirc;tre pos&eacute;s en dehors du nu du b&acirc;ti, ainsi que nous l'avons
indiqu&eacute; dans le plan (<a href="pl_25.html"><i>Fig.&nbsp;</i>B et D</a>). Toute
l'&eacute;paisseur du bois formant le lambrequin doit &ecirc;tre en dehors du cercle
int&eacute;rieur de la tourelle. Il r&eacute;sulte de cette disposition que les corniches du
couronnement sont avanc&eacute;es sur ces m&ecirc;mes lambrequins et que, partant, elles ne se
trouvent pas plac&eacute;es dans la m&ecirc;me direction que celles du soubassement
(Voy. <a href="pl_25.html"><i>Fig.&nbsp;</i>B et C</a>). Nous nous sommes born&eacute; &agrave;
indiquer dans ce <i>diapason</i> les mesures des deux formes de tourelles le plus
en usage&nbsp;; il sera facile &agrave; l'aide de ces premiers documents, de d&eacute;terminer
d'autres arrangements.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous devons enfin faire remarquer que les
deux formes dont nous venons de parler admettent &eacute;galement d'autres groupes de tuyaux,
suivant les circonstances&nbsp;; mais il est essentiel de les disposer en nombre impair, soit
3, 5, 7, 9, etc..., de mani&egrave;re &agrave; ce qu'il y ait toujours un tuyau au centre de
la tourelle.</p>
</blockquote>

<br><br>
<table width="100%" border="0">
 <tr><td>&nbsp;</td><td>&nbsp;</td><td align="center">A. CAVAILL&Eacute;-COLL.</td></tr>
</table>

<br><br><br><hr><br><br>

<center>
 <a href="proto_oa.html">Proportions des tourelles</a> -
 <a href="som_oa.html">Sommaire</a>
</center>
<br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/dtm_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:00 GMT -->
</html>
