<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/notes_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
<head>
 <title>De l'orgue et de son Architecture - Notes</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br><br><br><center>
<h1><font size="+5">DE L'ORGUE</font></h1>
<h4>ET</h4>
<h1>DE SON ARCHITECTURE</h1><br>
<h3>Aristide C<font size="-1">AVAILL&Eacute;</font>-C<font size="-1">OLL</font></h3><br>

<p><hr width="15%"></p>

<br><br><h4>Notes de bas de pages.</h4>
</center><br><br>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_1">(</a><a href="aper_oa.html#appel_1">1</a>)
Charles, Rapport &agrave; l'Institut de France sur l'orgue expressif invent&eacute; par
M.&nbsp;Greni&eacute;. (S&eacute;ances des 20 et 21 avril 1811.)</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_2">(</a><a href="aper_oa.html#appel_2">2</a>)
L'orgue hydraulique cit&eacute; par les anciens auteurs n'a jamais &eacute;t&eacute;
assez bien d&eacute;crit pour qu'on p&ucirc;t en comprendre la description&nbsp;; on en
attribue l'invention &agrave; Ct&eacute;sibius, math&eacute;maticien
c&eacute;l&egrave;bre d'Alexandrie sous le r&egrave;gne de Ptol&eacute;m&eacute;e
Physcon, environ cent vingt ans avant J&eacute;sus-Christ. D'autres auteurs en font
honneur &agrave; Archim&egrave;de. &#0171;&nbsp;La seule diff&eacute;rence, dit Dom Bedos
qui para&icirc;t exister entre les orgues hydrauliques et Pneumatiques ou &agrave;
soufflets, c'est que les premiers agissaient au moyen de soufflets mus par la force de
l'eau, et les deuxi&egrave;mes par la force de l'homme.&nbsp;&#0187; Or, si ces deux
esp&egrave;ces d'orgues &eacute;taient anim&eacute;es par le vent des soufflets il
n'existerait aucune diff&eacute;rence dans la sonorit&eacute; des deux instruments, et
l'orgue hydraulique serait purement imaginaire&nbsp;; nous ne partageons pas cette
opinion. Un des plus savants acousticiens de notre &eacute;poque, <i>M.&nbsp;le baron Cagniard
de la Tour</i>, l'inventeur de la <i>sir&egrave;ne acoustique</i>, a
d&eacute;montr&eacute; qu'on pouvait faire r&eacute;sonner dans l'eau des tuyaux ayant
pour moteur du son un courant de ce m&ecirc;me liquide.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_3">(</a><a href="aper_oa.html#appel_3">3</a>)
On peut consulter &eacute;galement&nbsp;: 1<sup>o</sup> <i>L'Art. de construire les
orgues</i>, par Topfer, Weymar, 1833-1834, et Erfurt, 1843. 2<sup>o</sup> Rapport fait
&agrave; la Soci&eacute;t&eacute; libre des Beaux-Arts sur l'orgue de Saint-Denis, par
M.&nbsp;A.&nbsp;de&nbsp;Lafage, Paris, 1845. 3<sup>o</sup>
<a href="../../hamel/hamel.html"><i>L'Art de construire les orgues</i></a>,
par M.&nbsp;Hamel, Manuel Roret, Paris, 1849. 4<sup>o</sup> <i>L'orgue, sa connaissance,
son administration et son jeu</i>, par M.&nbsp;Joseph Reigner, Nancy, 1850.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_4">(</a><a href="bo_oa.html#appel_4">4</a>)
Ce dessin, fait par Jacques Cellier, de 1583 &agrave; 1587, porte cette mention&nbsp;:<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#0171;&nbsp;Les orgues grosses et petites ouvertes&nbsp;; aux
grosses il y a 1,832 tuyaux, le grand tuyau desquelles orgues a 27 pieds de roi et
rotondit&eacute; une aulne de Paris. Les petites ont 568 tuyaux.&nbsp;&#0187;</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_5">(</a><a href="bo_oa.html#appel_5">5</a>)
Pendant le <font size="-1">XV</font><sup>e</sup> si&egrave;cle et jusque vers la fin du
<font size="-1">XVI</font><sup>e</sup>, les orgues ne pr&eacute;sentaient qu'un seul grand
buffet qui a conserv&eacute; le nom de <i>buffet du grand orgue</i>. Ce n'est qu'&agrave;
la fin du <font size="-1">XVI</font><sup>e</sup> si&egrave;cle que l'on vit
appara&icirc;tre un petit buffet plac&eacute; au devant du grand, qui a pris le nom de
positif.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans notre opinion, le petit buffet aurait &eacute;t&eacute;
plac&eacute; primitivement pour cacher simplement l'organiste&nbsp;; mais &agrave; mesure que
l'instrument grandit, on aurait fait de ce buffet postiche un petit orgue ajout&eacute; au
grand, c'est-&agrave;-dire un <i>buffet d'orgue positif</i>.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_6">(</a><a href="bo_oa.html#appel_6">6</a>)
Les claviers, habituellement situ&eacute;s jusqu'alors derri&egrave;re le buffet d'orgue,
ne paraissent avoir &eacute;t&eacute; plac&eacute;s du c&ocirc;t&eacute; de la
fa&ccedil;ade de l'instrument que vers la fin du <font size="-1">XVI</font><sup>e</sup>
si&egrave;cle. Ce nouveau mode de placement du clavier para&icirc;t avoir motiv&eacute;
l'invention de ce petit buffet pour cacher l'organiste, lequel est devenu plus tard,
comme nous l'avons dit, buffet d'orgue positif ou simplement <i>positif</i>. L'invention
du positif para&icirc;t &ecirc;tre fran&ccedil;aise&nbsp;; en effet, en Allemagne, en
Italie et en Angleterre, o&ugrave; l'orgue a &eacute;t&eacute; cultiv&eacute; plus
t&ocirc;t qu'en France, il n'y a gu&egrave;re encore aujourd'hui que des orgues avec un
seul grand buffet, c'est-&agrave;-dire sans positif.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_7">(</a><a href="bo_oa.html#appel_7">7</a>)
M.&nbsp;Gu&eacute;pin, architecte dioc&eacute;sain, r&eacute;sidant &agrave; Saint-Brieuc.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_8">(</a><a href="bo_oa.html#appel_8">8</a>)
Cet orgue a &eacute;t&eacute; inaugur&eacute; les 15 et 19 octobre 1848, par
M.&nbsp;Lef&eacute;bure-W&eacute;ly, organiste de la Madeleine, &agrave; Paris, et par son
&eacute;l&egrave;ve, M.&nbsp;Charles Collin, organiste actuel de la cath&eacute;drale de
Saint-Brieuc.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Le 11 juillet 1852, la foudre &eacute;tant tomb&eacute;e
sur la fl&egrave;che de l'&eacute;glise, p&eacute;n&eacute;tra dans les parties les plus
secr&egrave;tes de l'orgue et y occasionna de grands d&eacute;g&acirc;ts, mais il fut
aussit&ocirc;t r&eacute;par&eacute; et rendu de nouveau au culte le jour de la
Pentec&ocirc;te de 1853.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- Nous nous ferons un devoir de mentionner ici les artistes
qui nous ont si bien second&eacute; dans l'accomplissement de notre t&acirc;che.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous remercierons d'abord notre ami Li&eacute;nard,
sculpteur-dessinateur, auquel les arts industriels doivent une si large part de progr&egrave;s.
C'est &agrave; ses soins intelligents et d&eacute;sint&eacute;ress&eacute;s que nous devons le
dessin de l'ornementation du grand buffet ainsi que la d&eacute;coration de la nouvelle tribune
et du petit buffet du positif (<i>Pl.&nbsp;<a href="pl_22.html">XXII</a></i>, 
<a href="pl_23.html"><i>XXIII</i></a>, <a href="pl_24.html"><i>XXIV</i></a>)&nbsp;; ensuite,
MM.&nbsp;Touyet fr&egrave;res, menuisiers &agrave; Saint-Brieuc&nbsp;; enfin, un jeune
sculpteur de Tr&eacute;v&eacute;, pr&egrave;s Loud&eacute;ac, M.&nbsp;Jean &Eacute;tienne, qui
a reproduit avec une fid&eacute;lit&eacute; remarquable les parties us&eacute;es de
l'ornementation de l'ancien buffet.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M.&nbsp;l'abb&eacute; J. Collin, ma&icirc;tre de chapelle, dont le
concours nous a &eacute;t&eacute; si utile, a &eacute;galement droit &agrave; nos remerciements.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_9">(</a><a href="bo_oa.html#appel_9">9</a>)
Cet instrument a &eacute;t&eacute; &eacute;tabli, en 1738, par Christian Muller, facteur
d'orgues c&eacute;l&egrave;bre, domicili&eacute; &agrave; Amsterdam, et qui, de 1720
&agrave; 1770, construisit les plus belles orgues de la Hollande.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_10">(</a><a href="bo_oa.html#appel_10">10</a>)
Joseph Cavaill&eacute; (grand-oncle de nos contemporains) conjointement avec le
fr&egrave;re Isnard, religieux de l'ordre des Fr&egrave;res-Pr&ecirc;cheurs, &agrave;
Toulouse, construisirent l'orgue qui existe encore aujourd'hui dans l'&eacute;glise
Saint-Pierre de cette ville.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_11">(</a><a href="bo_oa.html#appel_11">11</a>)
La partie instrumentale de cet orgue originairement &eacute;tablie par les fr&egrave;res
Des&nbsp;Fontaines, de 1715 &agrave; 1717, a &eacute;t&eacute; compl&egrave;tement
renouvel&eacute;e par A. Cavaill&eacute;-Coll en 1855, et inaugur&eacute; par
M.&nbsp;Lef&eacute;bure-W&eacute;ly, le 26 juin 1855.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_12">(</a><a href="bo_oa.html#appel_12">12</a>)
Cet instrument, dont il existait encore quelques d&eacute;bris dans les magasins des
Menus-Plaisirs, en 1853, a &eacute;t&eacute;, par les soins de son neveu Pierre
&Eacute;rard, r&eacute;g&eacute;n&eacute;r&eacute; pour ainsi dire et plac&eacute; dans
le lieu de sa destination en 1854. Par une fatale co&iuml;ncidence, Pierre &Eacute;rard,
dont la v&eacute;n&eacute;ration pour la m&eacute;moire et les &#0156;uvres de son oncle
&eacute;tait pass&eacute; chez lui &agrave; l'&eacute;tat de culte, n'a pas
surv&eacute;cu non plus au placement de cette &#0156;uvre. Pierre &Eacute;rard est mort
au ch&acirc;teau de la Muette, le 16 ao&ucirc;t 1855.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Depuis l'&eacute;poque o&ugrave; nous &eacute;crivons
ces lignes, l'orgue des Tuileries a &eacute;t&eacute; la proie de flammes lors de
l'incendie de ce palais en 1871.)</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_13">(</a><a href="bo_oa.html#appel_13">13</a>)
Nous avons construit cet instrument de 1844 &agrave; 1846&nbsp;; il a &eacute;t&eacute;
inaugur&eacute; le 29 octobre 1846, par MM.&nbsp;S&eacute;jan, Fessy et
Lef&eacute;bure-W&eacute;ly, organistes &agrave; Paris.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_14">(</a><a href="bo_oa.html#appel_14">14</a>)
Cet orgue, &eacute;galement &eacute;tabli par nous, a &eacute;t&eacute; inaugur&eacute;
le 26 janvier 1852 par MM.&nbsp;Cavallo et Lef&eacute;bure-W&eacute;ly.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_15">(</a><a href="bo_oa.html#appel_15">15</a>)
Instrument &eacute;tabli par la maison Ducroquet et inaugur&eacute; le 26 mai 1854.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_16">(</a><a href="ca_oa.html#appel_16">16</a>)
Les orgues de l'abbaye de Westminster, de la chapelle de Windsor et un grand nombre
d'autres.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_17">(</a><a href="ca_oa.html#appel_17">17</a>)
<i>Dictionnaire raisonn&eacute; de l'Architecture fran&ccedil;aise</i>, du 
<font size="-1">VI</font><sup>e</sup> au <font size="-1">XVI</font><sup>e</sup>
si&egrave;cle, au mot&nbsp;:
<a href="../../viollet/buffet.html"><i>Buffet d'orgue</i></a>.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_18">(</a><a href="probo_oa.html#appel_18">18</a>)
En Espagne, on nomme ces tuyaux des <i>chanoines</i>.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_19">(</a><a href="probo_oa.html#appel_19">19</a>)
On les nomme dans quelques pays, notamment en Bretagne, jeu entier. On nomme demi-jeu un
orgue de 16 pieds en montre, quart de jeu un orgue de huit pieds, et demi-quart ou
huiti&egrave;me de jeu un orgue de 4 pieds en montre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_20">(</a><a href="probo_oa.html#appel_20">20</a>)
On appelle <i>harmoniser</i>, ou mettre en harmonie, l'op&eacute;ration par laquelle on
fait sonner une s&eacute;rie de tuyaux formant un jeu, de mani&egrave;re &agrave; ce que
les sons de ces tuyaux isol&eacute;s soient homog&egrave;nes et semblent sortir du
m&ecirc;me instrument&nbsp;; c'est le travail le plus d&eacute;licat de la facture
instrumentale.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_21">(</a><a href="proto_oa.html#appel_21">21</a>)
Les lettres majuscules d&eacute;signent ici les tuyaux que l'on doit placer dans chaque
tourelle. Ces lettres, dans la facture instrumentale, indiquent le son correspondant
&agrave; l'&eacute;chelle diatonique, comme suit&nbsp;:</p>
</blockquote>

<table border="0" width="90%">
 <tr align="center" valign="bottom">
  <td rowspan="2">&nbsp;</td>
  <td rowspan="2" align="center">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Notes correspondantes&nbsp;:</td>
  <td>C</td><td rowspan="2"><hr></td><td>D</td><td rowspan="2"><hr></td>
  <td>E</td><td rowspan="2"><hr></td><td>F</td><td rowspan="2"><hr></td>
  <td>G</td><td rowspan="2"><hr></td><td>A</td><td rowspan="2"><hr></td>
  <td>B</td><td rowspan="2"><hr></td><td>C</td>
 </tr>
 <tr align="center">
  <td>Ut</td><td>R&eacute;</td><td>Mi</td><td>Fa</td><td>Sol</td><td>La</td><td>Si</td><td>Ut.</td>
 </tr>
</table>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces lettres, arm&eacute;es de di&egrave;ses
et de b&eacute;mols, ont la m&ecirc;me signification que les notes de musique.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_22">(</a><a href="proto_oa.html#appel_22">22</a>)
Nous avons indiqu&eacute;, dans la IV<sup>e</sup> colonne de la table (A), la longueur des
ondes sonores correspondantes &agrave; l'intonation des tuyaux. Mais comme la longueur
r&eacute;elle des tuyaux est toujours un peu moindre que celle de l'onde correspondante, il
s'ensuit qu'en ajoutant la hauteur des pieds, marqu&eacute;e dans la III<sup>e</sup> colonne,
avec celle des corps, marqu&eacute;e dans la IV<sup>e</sup>, on a la hauteur des tourelles,
V<sup>e</sup> colonne, de hauteur suffisante pour ne pas offusquer l'extr&eacute;mit&eacute;
sup&eacute;rieure des tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_23">(</a><a href="proto_oa.html#appel_23">23</a>)
Nous devons faire remarquer, &agrave; cette occasion, que les groupes de tuyaux en nombre
impair font mieux que ceux en nombre pair. Le centre de la tourelle doit toujours
&ecirc;tre occup&eacute; par un tuyau ordinairement le plus gros du groupe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="note_24">(</a><a href="dtm_oa.html#appel_24">24</a>)
Le mot <i>diapason</i>, tir&eacute; du grec, signifie la progression des tons de la
gamme. Par extension, les facteurs d'orgue nomment <i>diapason</i> un tableau graphique
indiquant la progression des dimensions des tuyaux. Nous nous sommes servis du m&ecirc;me
principe pour &eacute;tablir la progression des diam&egrave;tres des tourelles.</p>
</blockquote>

<br><br><br><hr><br><br>
<center><a href="som_oa.html">Sommaire</a></center><br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/notes_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
</html>

