<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/probo_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
<head>
 <title>De l'Orgue et de son Architecture</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br><br><br>
<center>
<h1><font size="+5">DE L'ORGUE</font></h1>
<h4>ET</h4>
<h1>DE SON ARCHITECTURE</h1><br>
<p><hr width="15%"></p>

<br><br>DES PROPORTIONS DES BUFFETS D'ORGUES EU &Eacute;GARD<br>
&Agrave; LA DIMENSION DES INSTRUMENTS.

</center>

<br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dom Bedos, dans son <i>Trait&eacute; de l'art
du facteur d'orgues</i>, &eacute;met, sur cette mati&egrave;re, des observations et des avis
que nous ne saurions mieux faire que de reproduire ici textuellement. L'autorit&eacute; de
ce savant b&eacute;n&eacute;dictin, que l'Acad&eacute;mie des sciences avait choisi pour
d&eacute;crire un art sur lequel il n'existait encore aucun ouvrage didactique, peut
&ecirc;tre invoqu&eacute;e ici en toute confiance.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#0171;&nbsp;Lorsqu'on veut, dit-il, faire
construire un orgue, on est dans l'usage, surtout en certaines villes, de s'adresser
premi&egrave;rement &agrave; un architecte, que l'on charge de construire la tribune, de
donner le dessin de l'orgue, d'en faire faire les buffets et de les mettre en place. On
appelle ensuite un facteur d'orgues, qui, malgr&eacute; un nombre d'inconv&eacute;nients
qu'il trouve dans un local d&eacute;j&agrave; fait, et auxquels il n'est pas possible de
rem&eacute;dier, du moins sans d&eacute;pense, souvent importante, est oblig&eacute; de
construire l'instrument le moins mal qu'il peut, selon la disposition et les dimensions
qu'il a plu &agrave; l'architecte de donner au local et au buffet. Il r&eacute;sulte de
l&agrave; un grand pr&eacute;judice&nbsp;; l'orgue n'ayant pas &eacute;t&eacute;
construit dans les r&egrave;gles de l'art, tout y sera g&ecirc;n&eacute;, &agrave;
l'&eacute;troit, mal dispos&eacute;, impossible, ou au moins tr&egrave;s - difficile
&agrave; entretenir, sujet &agrave; de grands inconv&eacute;nients et par
cons&eacute;quent peu solide. On remarque plusieurs exemples frappants de ce que l'on
vient de dire, surtout &agrave; Paris. Un architecte peut &ecirc;tre fort habile dans son
art, sans entendre celui du facteur d'orgues, ce qui explique les fautes dans lesquelles
il peut tomber&nbsp;; mais lorsqu'il se concertera avec le facteur d'orgues, il n'aura
pas &agrave; risquer d'occasionner des obstacles &agrave; la bonne disposition, &agrave;
la sonorit&eacute; et &agrave; la solidit&eacute; de l'instrument.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#0171;&nbsp;Lorsqu'il s'agit d'&eacute;tablir
un orgue, poursuit Dom Bedos, il faut d'abord appeler un facteur qui devra examiner le local
o&ugrave; l'on veut le placer. Apr&egrave;s s'&ecirc;tre convenu avec lui de la force et
de la qualit&eacute; de l'orgue&nbsp;; selon la grandeur de l'&eacute;glise, la
disposition du lieu et la d&eacute;pense qu'on veut y faire, il en dressera le devis et
donnera les principales mesures, tant du local que des buffets, en se concertant avec
l'architecte. Celui-ci fera son devis pour tout ce qui est de sa comp&eacute;tence&nbsp;;
il donnera les dessins et les plans, tant de la tribune que des buffets, et fera
construire l'un et l'autre, s'il en est charg&eacute;, le tout selon les mesures dont on
sera convenu.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#0171;&nbsp;Une tribune d'orgue est
toujours plus convenable en pierre qu'en bois. Si on la fait en bois, elle doit &ecirc;tre
construite de mani&egrave;re qu'elle ne puisse faire aucun mouvement.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#0171;&nbsp;Il ne suffit pas qu'elle soit
assez forte pour porter l'orgue, il faut de plus qu'elle soit absolument
in&eacute;branlable&nbsp;; cela est essentiel. Ceux qui construisent une pareille tribune
avec des poutres, quelque fortes qu'elles soient, qui traversent toute la largeur de
l'&eacute;glise, sans aucun appui interm&eacute;diaire et portant de fond, ne peuvent jamais
r&eacute;ussir &agrave; la rendre telle&nbsp;: elle fera toujours quelques mouvements&nbsp;;
il faut n&eacute;cessairement des appuis par-dessous, soit colonnes ou tambour, pour
&eacute;viter les &eacute;branlements&nbsp;: le moindre mouvement est toujours si
pr&eacute;judiciable &agrave; l'orgue qu'il en est bient&ocirc;t d&eacute;grad&eacute;,
surtout dans la partie m&eacute;canique.&nbsp;&#0187;</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le buffet d'un orgue &eacute;tant
destin&eacute; &agrave; renfermer et &agrave; orner la partie m&eacute;canique et
instrumentale de l'orgue proprement dit, les dimensions et la forme devront &ecirc;tre
subordonn&eacute;es &agrave; celles de l'instrument. Il est donc indispensable, comme le
fait remarquer Dom&nbsp;Bedos, avant de fixer les dimensions du buffet, d'arr&ecirc;ter
d'abord avec un facteur d'orgues les proportions de l'instrument.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il n'est pas possible de fixer &agrave;
<i>priori<b> </b></i>toutes les proportions des buffets, le m&ecirc;me orgue pouvant varier
de forme et de dimension, suivant la disposition de l'&eacute;glise ou de la tribune. Mais
si l'on ne peut d&eacute;terminer &agrave; l'avance la forme g&eacute;n&eacute;rale des
buffets, il y a n&eacute;anmoins des proportions command&eacute;es par la nature m&ecirc;me
de l'instrument qu'on ne saurait m&eacute;conna&icirc;tre sans porter atteinte &agrave; ses
qualit&eacute;s essentielles&nbsp;: nous voulons parler des dimensions des tuyaux de
d&eacute;coration ou de montre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est d'usage de d&eacute;corer les buffets
d'orgue avec de grands tuyaux en &eacute;tain poli, lesquels tuyaux, contrairement &agrave;
l'opinion de beaucoup de gens, ne doivent pas seulement servir &agrave; orner les
buffets, mais aussi &ecirc;tre utilis&eacute;s &agrave; la sonorit&eacute; de l'orgue en
servant de basse aux jeux principaux. Or ces tuyaux ont des dimensions
d&eacute;termin&eacute;es par les lois physiques qui r&eacute;gissent leur
tonalit&eacute;, qu'on ne saurait alt&eacute;rer sans nuire &agrave;
l'homog&eacute;n&eacute;it&eacute; des sons et partant &agrave; la qualit&eacute; de
l'orgue.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est donc aussi essentiel que raisonnable
de disposer les compartiments du buffet de mani&egrave;re &agrave; pouvoir y placer ces grands
tuyaux dans leurs v&eacute;ritables proportions, sans cela il faudrait y suppl&eacute;er par
d'autres tuyaux plac&eacute;s &agrave; l'int&eacute;rieur de l'orgue, faisant double
emploi, et dont la sonorit&eacute; n'est jamais bien homog&egrave;ne avec les premiers.
Il est ais&eacute; de comprendre en effet que ces tuyaux de montre, naturellement
plac&eacute;s dans les meilleures conditions pour &eacute;mettre leur sonorit&eacute;
dans l'&eacute;glise, seraient, au contraire, des obstacles &agrave; la sonorit&eacute;
des tuyaux int&eacute;rieurs, si, par d&eacute;faut de proportion, on &eacute;tait
oblig&eacute; de les laisser muets et inutiles.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est quelquefois n&eacute;cessaire, pour
compl&eacute;ter l'ornementation d'un buffet d'orgue, d'y placer quelques-uns de ces tuyaux
muets et de simple d&eacute;coration<a href="notes_oa.html#note_18"><sup>18</sup></a><a name="appel_18">,</a>
mais le meilleur buffet, sans contredit, est celui o&ugrave; tous les tuyaux de montre sont
utilis&eacute;s au profit de l'instrument.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La dimension des tuyaux de montre a m&ecirc;me
servi d&egrave;s l'origine, &agrave; d&eacute;nommer la proportion des orgues. Ainsi on
dit&nbsp;: un grand <i>orgue de 32 pieds en montre</i>, celui dont les grands tuyaux ont
environ 32 pieds de corps sonore sans compter la partie conique formant le pied de ce
m&ecirc;me tuyau, ce qui porte la longueur totale &agrave; environ 12 m&egrave;tres&nbsp;; ce
sont l&agrave; les orgues de la plus grande
dimension<a href="notes_oa.html#note_19"><sup>19</sup></a><a name="appel_19">.</a> Elles
rendent les sons les plus graves que notre oreille puisse percevoir, et comprennent en
g&eacute;n&eacute;ral toute l'&eacute;chelle des sons perceptibles, depuis l'<i>ut </i>grave
des tuyaux de 32 pieds jusqu'au <i>fa</i> aigu du jeu de <i>Larigot</i>, qui sonne &agrave; la
quinte et qui, par cons&eacute;quent, fait entendre l'<i>ut </i>de la dixi&egrave;me octave. On
ne trouve ces grands instruments que dans de tr&egrave;s-vastes &eacute;glises, notamment en
Hollande, en Allemagne et en Angleterre. Nous n'avons pas encore en France d'aussi grands
buffets d'orgues.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Viennent ensuite les orgues dites de
<i>16 pieds en montre</i>, dont on trouve le plus d'exemples dans nos grandes &eacute;glises
de France. On fait aussi des orgues de <i>8 pieds en montre</i>. C'est la proportion
usit&eacute;e dans les petites &eacute;glises.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Enfin, et comme derni&egrave;re limite, les
petites orgues de 4 <i>pieds en montre</i>&nbsp;; proportion des orgues de chapelle.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est entre ces limites extr&ecirc;mes des
orgues dites de 32 pieds et de 4 pieds, que sont comprises les dimensions de tous les buffets
d'orgues. Nous devons faire remarquer qu'en dehors de ces proportions normales de 32, 16,
8 et 4 pieds, il arrive souvent, &agrave; cause des conditions de l'emplacement, qu'on ne
peut faire commencer les tuyaux de montre que par des dimensions
interm&eacute;diaires&nbsp;; dans ce cas, on est oblig&eacute; de compl&eacute;ter la 
basse par des tuyaux en bois plac&eacute; &agrave; l'int&eacute;rieur de l'orgue. Mais ce
qui importe le plus, c'est qu'&agrave; partir des premiers tuyaux qui sonnent &agrave; la
montre, il y ait une suite progressive dans leurs dimensions de mani&egrave;re &agrave;
obtenir l'homog&eacute;n&eacute;it&eacute; des sons si n&eacute;cessaire &agrave; tout
bon instrument.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On comprend en effet que, si l'on ne peut
avoir une s&eacute;rie r&eacute;guli&egrave;re de tuyaux de montre et qu'il faille intercaler
des tuyaux plac&eacute;s &agrave; l'int&eacute;rieur de l'instrument, et, par
cons&eacute;quent, dans d'autres conditions acoustiques, il sera tr&egrave;s-difficile,
pour ne pas dire impossible, de les &eacute;galiser de timbre et d'harmonie, en un mot, de
les <i>harmoniser</i><a href="notes_oa.html#note_20"><sup>20</sup></a><a name="appel_20">.</a></p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous donnons ci-apr&egrave;s trois tables,
&agrave; l'aide desquelles on r&eacute;glera facilement une bonne disposition pour la montre,<br>
La premi&egrave;re (<a href="table_a.html">A</a>) indique les dimensions des tourelles&nbsp;; la
seconde (<a href="table_b.html">B</a>), la progression des diam&egrave;tres des tuyaux de la
montre&nbsp;; la troisi&egrave;me (<a href="table_c.html">C</a>), la progression des longueurs
des ondes sonores correspondant au ton des tuyaux d'apr&egrave;s le <i>la </i>normal de
880&nbsp;vibrations par seconde.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dom Bedos, dans son <i>Trait&eacute; de l'art
du facteur d'orgues, </i>a donn&eacute; une table, analogue &agrave; celle
(<a href="table_a.html">A</a>), des proportions des tourelles, laquelle a &eacute;t&eacute;
reproduite par Roubo et les diff&eacute;rents auteurs qui l'ont suivi. Mais les mesures de
cette table sont indiqu&eacute;es d'apr&egrave;s la grosseur des tuyaux correspondant &agrave;
l'ancienne tonalit&eacute; qui est de pr&egrave;s d'un ton au-dessus de la tonalit&eacute;
moderne.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il &eacute;tait donc n&eacute;cessaire de
refaire cette table pour la mettre en rapport avec les besoins de l'art actuel et de la
nouvelle tonalit&eacute;.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ind&eacute;pendamment des proportions des
tourelles circulaires indiqu&eacute;es dans la table de Dom Bedos, nous avons ajout&eacute;
&agrave; la n&ocirc;tre les proportions des tourelles triangulaires, qui nous paraissent
les plus convenables, apr&egrave;s les circulaires pour le bon arrangement des tuyaux.
Nous avons de plus indiqu&eacute; la hauteur des pieds du plus grand tuyau de chaque
tourelle et la hauteur des corps sonores de ces m&ecirc;mes tuyaux, que nous avons
suppos&eacute;e &eacute;gale &agrave; la longueur de l'onde sonore correspondant &agrave;
leur tonalit&eacute;, afin que, en ajoutant ces deux hauteurs ensemble, on e&ucirc;t pour
la hauteur des tourelles assez d'espace pour que le son des tuyaux puisse se
d&eacute;velopper sans g&ecirc;ne.</p>

</blockquote>
<br><br><br><hr><br><br>

<center>
 <a href="ca_oa.html">Consid&eacute;rations acoustiques</a> -
 <a href="som_oa.html">Sommaire</a> -
 <a href="proto_oa.html">Proportions des tourelles</a>
</center>
<br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/probo_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
</html>
