<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/proto_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
<head>
 <title>De l'Orgue et de son Architecture</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br><br><br>
<center>
<h1><font size="+5">DE L'ORGUE</font></h1>
<h4>ET</h4>
<h1>DE SON ARCHITECTURE</h1><br>
<p><hr width="15%"></p>

<br><br>PROPORTIONS DES TOURELLES.
</center>

<br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a trois mesures essentielles &agrave;
conna&icirc;tre pour la construction d'une tourelle&nbsp;: sa largeur,
c'est-&agrave;-dire la distance d'un montant &agrave; l'autre&nbsp;; sa hauteur qui est la
distance du dessus de l'entablement inf&eacute;rieur au dessous de l'entablement
sup&eacute;rieur&nbsp;; enfin, la troisi&egrave;me mesure est le renflement ou saillie,
qui est la distance du centre du demi-rond saillant au nu du b&acirc;ti. Outre cela, il
faut encore distinguer si une tourelle, par exemple de 16 pieds, est seule ou s'il
y en a deux de la m&ecirc;me grandeur. S'il n'y en a qu'une qui soit plac&eacute;e au
milieu du buffet, elle doit &ecirc;tre plus large, parce qu'on doit y poser les cinq plus
gros tuyaux du jeu de 16 pieds qui sont&nbsp;:
C&nbsp;+&nbsp;2&nbsp;D&nbsp;+&nbsp;2&nbsp;E<a href="notes_oa.html#note_21"><sup>21</sup></a><a name="appel_21">.</a>
S'il y a deux tourelles de 16 pieds, elles doivent &ecirc;tre plus &eacute;troites, parce qu'on
doit y placer les dix premiers tuyaux de ce m&ecirc;me jeu de 16 pieds, dont cinq &agrave;
chacune comme ceux-ci&nbsp;: G&nbsp;+&nbsp;2&nbsp;D#&nbsp;+&nbsp;2&nbsp;F#, c'est-&agrave;-dire
que, pour la premi&egrave;re tourelle, il faudra prendre les cinq plus gros tuyaux du jeu de
16&nbsp;pieds, savoir&nbsp;:</p>

<blockquote>
 <table border="0" width="40%">
  <tr align="center">
   <td>1</td><td>tuyau</td><td>du</td><td>diam&egrave;tre</td>
   <td align="left"><I>C</I></td></tr>
  <tr align="center">
   <td>2</td><td><hr width="35"></td><td>&nbsp;</td>
   <td><hr width="35"></td><td align="left"><I>D</I></td>
  </tr>
  <tr align="center">
   <td>2</td><td><hr width="35"></td><td>&nbsp;</td>
   <td><hr width="35"></td><td align="left"><I>E</I></td>
  </tr>
 </table>
</blockquote>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et que pour les deux tourelles,
il faudra prendre pour chacune d'elles savoir&nbsp;:</p>

<blockquote>
 <table border="0" width="40%">
  <tr align="center">
   <td>1</td><td>tuyau</td><td>du</td><td>diam&egrave;tre</td>
   <td align="left"><I>C</I></td></tr>
  <tr align="center">
   <td>2</td><td><hr width="35"></td><td>&nbsp;</td>
   <td><hr width="35"></td><td align="left"><I>D</I></td>
  </tr>
  <tr align="center">
   <td>2</td><td><hr width="35"></td><td>&nbsp;</td>
   <td><hr width="35"></td><td align="left"><I>F#</I></td>
  </tr>
 </table>
</blockquote>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est ainsi qu'il faut entendre
la table pr&eacute;c&eacute;dente (<a href="table_a.html">A</a>).</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons donn&eacute; &agrave; chaque
esp&egrave;ce de tourelle une hauteur suffisante pour contenir, non-seulement le corps du
tuyau avec son pied proportionn&eacute;, mais encore un espace convenable entre
l'extr&eacute;mit&eacute; du tuyau et le dessous de l'entablement sup&eacute;rieur pour que le
tuyau ne soit pas offusqu&eacute;<a href="notes_oa.html#note_22"><sup>22</sup></a><a name="appel_22">.</a></p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ind&eacute;pendamment des proportions des
tourelles circulaires, nous avons indiqu&eacute;, dans la m&ecirc;me table (<i>col</i>. VI),
les dimensions des tourelles triangulaires, lesquelles, &agrave; notre avis, sont les plus
convenables apr&egrave;s les tourelles circulaires, pour le bon arrangement des tuyaux de
montre<a href="notes_oa.html#note_23"><sup>23</sup></a><a name="appel_23">.</a> Il est inutile
de dire que la hauteur des tourelles triangulaires est la m&ecirc;me que celle des tourelles
circulaires et qu'il n'y a que la largeur entre les deux montants qui diff&egrave;re pour le
placement et l'arrangement des m&ecirc;mes tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons indiqu&eacute;, dans la
troisi&egrave;me colonne de la table (<a href="table_a.html">A</a>), la hauteur des pieds
proportionn&eacute;s au plus gros tuyau des tourelles. La quatri&egrave;me colonne indique la
longueur de l'onde sonore correspondant &agrave; la hauteur du ton du tuyau&nbsp;; ces deux
hauteurs r&eacute;unies forment la cinqui&egrave;me colonne indiquant la hauteur totale des
tourelles.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les mesures que nous donnons dans cette table
supposent que les demi-ronds des tourelles circulaires sont r&eacute;guliers et &agrave; un
seul centre et qu'on mettra cinq tuyaux &agrave; chaque tourelle du diam&egrave;tre
correspondant indiqu&eacute; au tableau (<a href="table_b.html">B</a>) <i>de la progression des
diam&egrave;tres des tuyaux de montre</i>. Les tourelles triangulaires pr&eacute;sentent en
plan un triangle rectangle isoc&egrave;le dont l'angle droit occupe le centre de la tourelle,
comme nous le verrons <a href="pl_25.html"><i>Pl.&nbsp;XXV</i></a>.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il sera facile, avec la progression des
diam&egrave;tres des tuyaux, <i>table </i>(<a href="table_b.html">B</a>), d'&eacute;tablir
d'autres formes de tourelles en rapport avec les tuyaux. On emploie ordinairement pour ces
recherches des ronds de cartons coup&eacute;s suivant les diam&egrave;tres des tuyaux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour le d&eacute;tail de la construction,
on pourra consulter avec fruit l'<i>Art du menuisier</i>, par Roubo,
<a href="../../roubo/roubo.html">2<sup>e</sup>&nbsp;partie,
chap. <font size="-1">VII</font>,</a> et l'<i>Art du facteur d'orgues</i>, par Dom Bedos,
<a href="http://www.multimania.com/dombedos/index/idx_p2.htm">2<sup>e</sup>&nbsp;partie,
chap.&nbsp;<font size="-1">I</font></a>. Ces deux ouvrages, &eacute;crits &agrave; peu
pr&egrave;s &agrave; la m&ecirc;me &eacute;poque, de 1766 &agrave; 1770, font partie de la
collection des arts et m&eacute;tiers que publiait alors l'Acad&eacute;mie des sciences.</p>

</blockquote>
<br><br><br><hr><br><br>

<center>
 <a href="probo_oa.html">Des proportions des buffets d'orgue</a> -
 <a href="som_oa.html">Sommaire</a> -
 <a href="dtm_oa.html">Diapason des tuyaux de montre et des tourelles</a>
</center>
<br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/org_arc/proto_oa.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:59 GMT -->
</html>
