<!-- Page HTML composée par SMCJ 906844-->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/console/console.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:18:43 GMT -->
<head>
 <title>L'orgue du Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../images/fond1.gif">

<br>
<center>
<font color="#008000"><b><font size="+2">Saint-Hippolyte-du-Fort (Gard, F</font><font size="+1">RANCE</font><font size="+2">)</font></b></font>
<h3>Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e</h3><br>
<h1><font color="#ff0000">La console</font></h1>
<table border="0" width="90%">
 <tr align="left">
  <td valign="center"><h2><font color="#551a8b">G&eacute;n&eacute;ralit&eacute;s.</font></h2></td>
  <td>
   <p><img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="dispo_co.html"><i>Disposition des tirants de registres</i></a></p>
  </td>
  <td align="right">
   <p><a href="../temp_sth.html#sommaire"><img src="../../../../../images/sommaire.gif" border="0" alt="Sommaire"></a></p>
  </td>
 </tr>
</table>

<br><br>
<blockquote>
 <table border="0" align="right">
  <tr>
   <td width="20">&nbsp;</td>
   <td align="center">
    <img src="plaque.jpg" border="0" alt="Photographie de la plaque Beaucourt et Voegeli"><br>
    <b><i>Plaque viss&eacute;e au dessus de la console</i></b>
   </td>
  </tr>
 </table>
 <p align="justify">La console est de type <i>en fen&ecirc;tre</i>. Elle a
 consid&eacute;rablement &eacute;t&eacute; modifi&eacute;e par Maurice Puget mais la
 restauration de 1992 a permis de la reconstituer &agrave; peu pr&egrave;s dans son
 &eacute;tat d'origine. Une plaque en laiton &agrave; l'effigie des facteurs constructeurs
 est viss&eacute;e au dessus des claviers (voir photo). On sait que Beaucourt et Voegeli
 avaient l'habitude de signer leurs instruments en gravant les &eacute;cussons ogivaux des
 tuyaux de fa&ccedil;ade de fa&ccedil;on &agrave; ce que leur pointe dessine une sorte de
 fleur de lys. La plaque de la console comporte un dessin d&eacute;coratif, manifestement
 grav&eacute; &agrave; la main, dans lequel on peut aussi remarquer deux petites fleurs de
 lys grav&eacute;es de part et d'autre de l'ornementation.</p><br>

 <table border="0"><tr><td>
  <table border="0" align="left">
   <tr>
    <td align="center">
     <img src="console.jpg" border="0" alt="Photographie de la console"><br>
     <b><i>Les claviers</i></b>
    </td>
    <td width="20">&nbsp;</td>
   </tr>
  </table>
  <p align="justify">Lors de la restauration de 1992, l'encadrement de l'ancienne console a
  &eacute;t&eacute; retrouv&eacute;es sur la tribune. Les portes fermant la fen&ecirc;tre
  ont donc pu &ecirc;tre reconstitu&eacute;es sans encombre. La largeur des claviers
  primitifs, enlev&eacute;s par Maurice Puget, a pu elle aussi &ecirc;tre
  reconstitu&eacute;e gr&acirc;ce &agrave; la traverse les soutenant qui a
  &eacute;t&eacute; sectionn&eacute;e, mais qui se trouvait encore dans l'int&eacute;rieur
  de l'instrument. La planche destin&eacute;e &agrave; recevoir le pupitre ainsi
  qu'&agrave; fermer la fen&ecirc;tre de la console n'est pas d'origine&nbsp;;
  consid&eacute;rablement remani&eacute;e par Maurice Puget, elle a &eacute;t&eacute;
  reconstruite en 1992. Les panneaux &agrave; travers lesquels passent les registres
  sont en sapin mais sont plaqu&eacute;s de 6&nbsp;mm. de ch&ecirc;ne</p>
  <p align="justify">Les bras des claviers sont recouverts d'un placage de palissandre
  Un axe central se trouve sous le devant de chaque touche. La suspension des touches est
  faite au milieu de celles-ci. L'accrochage est assur&eacute; &agrave; travers une
  pi&egrave;ce de cuir &eacute;pais coll&eacute;e dans l'&eacute;paisseur de la touche,
  le tout solidaris&eacute; par une petite cheville en laiton.</p>
 </td></tr></table>
</blockquote>

<br><br>
<blockquote>
 <table border="0"><tr><td>
  <table border="0" align="right">
   <tr>
    <td rowspan="2" width="20">&nbsp;</td>
    <td><img src="bout_reg.gif" border="0" alt="Sch&eacute;ma d'un bouton de registre"></td>
   </tr>
   <tr><td>
    <p align="center"><b><i>Vue g&eacute;om&eacute;trale d'un bouton de registre</i></b></p>
   </td></tr>
  </table>

  <p align="justify">Les tirants de registres sont en ch&ecirc;ne carr&eacute;
  (25&nbsp;&times;&nbsp;25)&nbsp;; leurs boutons sont tourn&eacute;s en noyer et
  teint&eacute; pour imiter le palissandre.</p>

  <p align="justify">La partie avant de ces boutons est recouverte d'une &eacute;tiquette
  en papier sur laquelle est inscrit, &agrave; l'encre de Chine, le nom du jeu.</p>

  <p align="justify">Les jeux de <i>P&eacute;dale</i> et de <i>R&eacute;cit</i> sont
  not&eacute;s en rouge par oppositions &agrave; ceux du <i>Grand-Orgue</i>, en noir. Le
  tout est prot&eacute;g&eacute; par une lentille de verre ench&acirc;ss&eacute;e dans le
  bois du bouton. Le travail est r&eacute;alis&eacute; avec beaucoup de soin.</p>

  <p align="justify">Il faut, &agrave; propos de ces tirants s'&eacute;tendre un peu
  plus&nbsp;: en 1853, lors de la conception de l'instrument, Beaucourt et Voegeli ont
  pr&eacute;vu l'orgue de Saint-Hippolyte comme un instrument &agrave; deux claviers.
  L'id&eacute;e de d&eacute;part &eacute;tait d'installer un orgue comportant probablement
  14 jeux et pourvu d'un <i>Grand-Orgue</i> et d'un <i>R&eacute;cit</i>, peut-&ecirc;tre
  expressif. Afin de parer la console d'un effet esth&eacute;tique pr&eacute;sentable, nos
  facteurs -&nbsp;outre les tirants du grand orgue et de la p&eacute;dale&nbsp;-
  install&egrave;rent de faux tirants &agrave; la place de ceux pr&eacute;vus pour le
  r&eacute;cit.</p>
 </td></tr></table><br><br>

  <table border="0" align="left">
   <tr>
    <td><img src="tirants.jpg" border="0" alt="Tirants de registres d&eacute;mont&eacute;s"></td>
    <td rowspan="2" width="20">&nbsp;</td>
   </tr>
   <tr><td>
    <p align="center"><b><i>Tirants de registres d&eacute;mont&eacute;s</i></b></p>
   </td></tr>
  </table>

  <p align="justify">Ces faux tirants &eacute;taient compos&eacute;s de boutons, identiques
  &agrave; ceux des vrais tirants, et d'un d&eacute;part en bois suffisamment long pour
  rentrer de quelques centim&egrave;tres dans la console.</p>

  <p align="justify">Outre les deux qu'il &agrave;  r&eacute;utilis&eacute;s pour son
  <i>R&eacute;cit</i>, Maurice Puget utilisa les faux tirants qui se trouvaient sur la
  console et j'ai pu en retrouver un autre, oubli&eacute; &agrave; l'int&eacute;rieur du
  buffet. Il est marqu&eacute; &quot; Fl&ucirc;te douce 8 p &quot;. Voyant cela, j'ai
  d&eacute;licatement d&eacute;coll&eacute; les &eacute;tiquettes de Puget. On pouvait
  encore y lire les noms de &quot;&nbsp;Haut-Bois&nbsp;&quot; sur l'un d'eux et l'on
  devinait les mots &quot;&nbsp;Voix-Humaine&nbsp;&quot; sur l'autre. La <i>Voix-
  Humaine</i> &eacute;tait tr&egrave;s difficile &agrave; lire mais il n'y avait
  n&eacute;anmoins aucun doute sur l'inscription. J'ai &eacute;galement
  d&eacute;coll&eacute; les &eacute;tiquettes &quot;&nbsp;Quinte&nbsp;&quot; et
  &quot;&nbsp;Doublette&nbsp;&quot; pos&eacute;es par Puget pour retrouver respectivement
  les noms de &quot;&nbsp;Fourniture&nbsp;&quot; et de &quot;&nbsp;Fl&ucirc;te 4
  p&nbsp;&quot;. Bien entendu, ce dernier jeu, coup&eacute; en basse et dessus, correspond
  &agrave; ce que j'ai par ailleurs nomm&eacute; <i>Bourdon de quatre pieds</i>.</p>

</blockquote>

<br><br>
<center>
<table border="0" width="90%">
 <tr align="center">
  <td><img src="pedalier.jpg" border="0" alt="Photographie du p&eacute;dalier"></td>
  <td rowspan="2" width="30">&nbsp;</td>
  <td><img src="coupecon.gif" border="0" alt="Sch&eacute;ma de la console en coupe"></td>
 </tr>
 <tr valign="top">
  <td>
   <p align="center"><b><i>Le p&eacute;dalier de Maurice P<font size="-1">UGET</font>.</i></b></p>
   <p align="justify">Le p&eacute;dalier est celui command&eacute; par Maurice
   P<font size="-1">UGET</font> en Allemagne&nbsp;; il est en ch&ecirc;ne, droit,
   &agrave; l'allemande et n'a &eacute;t&eacute; conserv&eacute; qu'&agrave;
   la demande la paroisse, propri&eacute;taire de l'instrument.</p>
  </td>
  <td>
   <p align="center"><b><i>Vue de c&ocirc;t&eacute; de la console.</i></b></p>
   <p align="justify">On y voit le plancher, la coupe de la tribune et du positif postiche.
   Afin de pr&eacute;server une certaine clart&eacute;, le p&eacute;dalier ainsi que les tirants
   de registres ne sont pas dessin&eacute;s. Le  plancher en sapin sur&eacute;l&egrave;ve
   l'organiste de 250&nbsp;mm. Il p&eacute;n&egrave;tre dans le corps de l'instrument sur une
   profondeur de 445&nbsp;mm.</p>
  </td>
 </tr>
</table>

<br><br>
<table border="0" width="80%">
 <caption><font size="+1"><b><i>Premier clavier (le plus bas)</i></b></font></caption>
 <tr><th align="left">Nom&nbsp;:</th><td><i>Grand-Orgue</i></td></tr>
 <tr><th align="left">Nombre de note&nbsp;:</th><td>54</td></tr>
 <tr><th align="left">Division de l'octave&nbsp;:</th><td>165 mm.</td></tr>
 <tr><th align="left">M&eacute;canique&nbsp;:</th><td>Suspendue</td></tr>
 <tr><th align="left">Plaquage&nbsp;:</th><td>os</td></tr>
</table>

 <tr><th align="left"> </th><td> </td></tr>

<br><br>
<table border="0" width="80%">
 <caption><font size="+1"><b><i>Second clavier</i></b></font></caption>
 <tr><th align="left">Nom&nbsp;:</th><td><i>R&eacute;cit</i></td></tr>
 <tr><th align="left">Nombre de note&nbsp;:</th><td>42</td></tr>
 <tr><th align="left">Nombre de touches&nbsp;:</th><td>54 (la premi&egrave;re octave est seulement d&eacute;corative)</td></tr>
 <tr><th align="left">Division de l'octave&nbsp;:</th><td>165 mm.</td></tr>
 <tr><th align="left">M&eacute;canique&nbsp;:</th><td>Suspendue</td></tr>
 <tr><th align="left">Plaquage&nbsp;:</th><td>os</td></tr>
</table>

<br><br>
<table border="0" width="80%">
 <caption><font size="+1"><b><i>P&eacute;dalier</i></b></font></caption>
 <tr><th align="left">Nom&nbsp;:</th><td><i>P&eacute;dale</i></td></tr>
 <tr><th align="left">Nombre de note&nbsp;:</th><td>18</td></tr>
 <tr><th align="left">Nombre de touches&nbsp;:</th><td>30 (l'octave aigu&euml; est en tirasse seulement)</td></tr>
 <tr><th align="left">Plaquage&nbsp;:</th><td>palissandre (uniquement pour les di&egrave;ses)</td></tr>
</table>

<br><br><br>
<table border="0" width="100%">
 <tr align="center">
  <td valign="top">
   <img src="claviers.gif" border="0" alt="Sch&eacute;ma de la console"><br>
   <b><i>Vue de face de la console</i></b><br>avec ses deux claviers actuels et ses
   deux panneaux<br> perc&eacute;s pour le passage des tirants de jeux.
  </td>
  <td>
   <img src="arriere.jpg" border="0" alt="Photographie"><br>
   <b><i>Arri&egrave;re du panneau<br>de la console</i></b><br>
   <font size="-1">(c&ocirc;t&eacute; C, avant restauration)</font>
  </td>
 </tr>
 <tr>
  <td align="right" colspan="2">
   <font size="-1">On voit clairement les inscriptions <i>Fourniture</i>,<br>
   <i>Montre 8</i> et <i>Euphon 8 Dessus</i> inscrites au crayon.</font>
  </td>
 </tr>
</table>
</center>
<br><br><br>

<center><hr><font face="Arial" size="2">
| <a href="dispo_co.html"><i>Disposition des tirants de registres</i></a> |
<a href="../temp_sth.html#sommaire"><i>Sommaire</i></a> |
</font><hr></center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/console/console.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:18:52 GMT -->
</html>

