<!-- Page HTML composée par SMCJ -->
<html>

<!-- Mirrored from hydraule.org/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:06:53 GMT -->
<head>
 <title>L'Hydraule - Pr&eacute;sentation du site</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#008000" vlink="008000" alink="#008000" bgcolor="#fff7e7" background="images/kraft.gif">

<a name="dacapo">
<table border="0" width="100%">
 <tr>
  <td valign="center">
   <center><font color="#ff0000"><h1>Pr&eacute;sentation</h1><h2>de ce site</h2></font></center>
   <br><br>
   <ul>
    <li><a href="#site">Un site Web sur le sujet de la facture d'orgues</a>.</li>
    <li><a href="#avis">Avis sur le <i>Copyright</i></a>.</li>
    <li><a href="#navig">La navigation</a>.</li>
    <li><a href="#concept">La conception</a>.</li>
   </ul>
  </td>
  <td align="right" valign="top">
   <a href="index-2.html" target="_top" title="Page d'accueil de l'Hydraule" accesskey="H"><img src="images/hydraule.gif" border="0" alt="Page d'accueil de l'Hydraule"></a>
  </td>
 </tr>
</table>
</a>

<a name="site"><br></a>
<blockquote>
 <br><br><h2 align="center">
  <a href="#dacapo" title="Haut de la page">Un site <i>Web</i> sur le sujet de la facture d'orgues.</a>
 </h2><br><br>

 <p align="justify"><img src="bureau/biblio/j_denis/l.gif" border="0" align="left" width="100" height="95" alt="L">'<b>HYDRAULE</b>
 se veut d'abord &ecirc;tre un petit centre de documentation consacr&eacute; au sujet de
 l'orgue &agrave; tuyau en g&eacute;n&eacute;ral et de sa facture en particulier. Mais,
 &agrave; l'instar de beaucoup d'autres, ce site, encore fort jeune, est en
 perp&eacute;tuelle &eacute;volution. On ne s'&eacute;tonnera donc pas que son contenu
 soit encore bien loin de ce qu'il promet... Aussi, pour aller dans ce sens, je
 sugg&egrave;re au lecteur de se fier au changement de couleur des liens de navigation une
 fois visit&eacute;e la page dite &laquo;&nbsp;<i>en construction</i>&nbsp;&raquo; afin de
 ne pas retourner syst&eacute;matiquement sur celle-ci...</p>

 <p align="justify"><font size="+3">D</font>epuis le mois de mars 1999, date de
 la premi&egrave;re mise en ligne du site, beaucoup de gens m'ont fait part de leur
 &eacute;tonnement du peu de r&eacute;actualisations et de mises &agrave; jour face &agrave;
 l'ampleur du projet. S'il est exact que peu de textes ont &eacute;t&eacute; mis en ligne en
 une ann&eacute;e et demi, il est aussi n&eacute;cessaire que les internautes se rendent bien
 compte que la num&eacute;risation des textes anciens est un travail consid&eacute;rable qui
 prend un temps que seuls ceux qui l'ont pratiqu&eacute; peuvent en estimer la valeur...</p>

 <p align="justify"><font size="+3">L</font>e but avou&eacute; de l'<i>Hydraule</i> peut
 se d&eacute;cliner en trois points chronologiques&nbsp;:</p>

 <ol type="1" style="text-Align:justify">
  <li><b>Mise en place</b> de textes anciens de provenances diverses&nbsp;; nous en sommes
  actuellement l&agrave; et y resterons tant que la <i>base documentaire</i> ne se sera pas
  &eacute;toff&eacute;e de mani&egrave;re suffisamment cons&eacute;quente.</li>
  <li><b>Analyse</b> de ces textes et mise en relation par le biais des liens
  hypertextes&nbsp;; il y a d&eacute;j&agrave; quelques textes li&eacute;s de cette
  mani&egrave;re (Cavaill&eacute; et Viollet-le-Duc par exemple), mais ce n'est qu'une
  esquisse de ce qui peut advenir.</li>
  <li><b>D&eacute;veloppement</b>, &agrave; partir de cette base documentaire, d'une forme
  encyclop&eacute;dique infiniment plus ax&eacute;e sur une approche interactive avec, par
  exemple, la possibilit&eacute; d'op&eacute;rations sp&eacute;cifiques &agrave; la facture
  d'orgues suffisamment fastidieuses ou complexes pour &ecirc;tre confi&eacute;es &agrave;
  une machine.</li>
 </ol>

 <p align="justify"><font size="+3">J</font>e crois utile de rappeler ici que l'on ne
 construit jamais aucun &eacute;difice d'une certaine importance sans pr&eacute;voir, &agrave;
 la base, de solides fondations. Je suis de ceux qui sont convaincus que la facture d'orgues
 du XXI<sup>e</sup> si&egrave;cle aura, plus encore qu'au XX<sup>e</sup>, &agrave; se pencher
 sur son pass&eacute; pour la simple raison que l'orgue, d&eacute;clar&eacute; depuis six
 si&egrave;cles instrument liturgique par excellence, ne semble pas, de par les faits,
 pouvoir le continuer, tout au moins pleinement. Or, tout objet ne peut survivre que s'il
 poss&egrave;de un <i>sens</i> et l'on ne peut nier que l'orgue, de par la
 d&eacute;sertification des &eacute;glises chr&eacute;tiennes qui l'ont depuis si
 longtemps h&eacute;berg&eacute;, est en train de perdre le sien.</p>

 <p align="justify"><font size="+3">P</font>our &eacute;viter que cet instrument soit
 uniquement <i>rel&eacute;gu&eacute; au mus&eacute;e</i>, il me semble qu'il n'y a pas
 d'autres solutions que celle consistant contradictoirement &agrave; en &eacute;tudier
 profond&eacute;ment son <i>histoire</i> pour pouvoir mieux envisager son <i>avenir</i>.
 Cette voix est loin d'&ecirc;tre royale car le travail a fournir est infiniment
 sup&eacute;rieur de celui des anciens qui n'avaient
 &laquo;&nbsp;<i>qu'&agrave;</i>&nbsp;&raquo; faire correspondre les aspirations de la
 soci&eacute;t&eacute; dans laquelle ils vivaient &agrave; leurs pratiques de facture. Or,
 peut-on vraiment aujourd'hui parler de correspondances entre la soci&eacute;t&eacute;
 dans laquelle nous vivons et notre usage de l'instrument roi &agrave; l'heure de la
 &laquo;&nbsp;musique&nbsp;&raquo; <i>techno</i>&nbsp;? Ne nous leurrons pas&nbsp;: les
 amateurs d'orgues, &eacute;clair&eacute;s ou pas, ne vivent pas leur passion au sein de
 ce si&egrave;cle ou de celui qui s'annonce. En dehors de tout jugement qualitatif (ou
 jugement tout court), on ne peux pas nier que la liturgie n'est plus et, avec elle, le
 go&ucirc;t de l'orgue.</p>

 <p align="justify"><font size="+3">D</font>'aucuns jugeront peut-&ecirc;tre mes propos
 comme des paroles insultantes &agrave; l'&eacute;gard des gens qui luttent pour sa survie.
 &Agrave; ceux l&agrave; je r&eacute;pondrai qu'une simple visite sur ce site devrait pouvoir
 les convaincre que je reste un ami de l'orgue, de sa facture et de son jeu. Et s'ils ne
 comprennent toujours pas, alors qu'ils passent leur chemin&nbsp;; le Web regorge de sites
 faisant l'apologie de l'instrument <i>fast food</i>, pr&ecirc;t &agrave; consommer, sans
 r&eacute;flexion ni remises en questions aucunes, fiers de mener cet instrument &agrave;
 sa perte &agrave; force d'&eacute;quipements qui n'ont de <i>moderne</i> que le nom. Nous
 n'&eacute;chapperons pas, &agrave; mon avis, &agrave; une profonde r&eacute;flexion sur
 l'avenir de notre instrument, tant au sein des &Eacute;glises que dans l'usage que l'on
 en fait en musique, et plus particuli&egrave;rement en musique ancienne. Puisse ce site
 contribuer &agrave; l'ouverture de ce d&eacute;bat dont je suis persuad&eacute; que peu
 veulent l'ouvrir, tant il provoque les passions et tant il am&egrave;nera,
 forc&eacute;ment, de douloureuses remises en questions.</p>

 <a name="avis"><br></a><br>
 <h2 align="center">
  <a href="#dacapo" title="Haut de la page"> Avis sur le <i>Copyright</i>.</a>
 </h2>

 <p align="justify"><font size="+3">L</font>es informations et les images que vous lirez
 sur ce site sont libres de droit, c'est &agrave; dire que vous pouvez les copier autant
 de fois que vous le d&eacute;sirez et les faire conna&icirc;tre &agrave; vos amis, vos
 parents, votre petite soeur ou votre arri&egrave;re grand-oncle qui, comme chacun le sait
 est un passionn&eacute; d'orgues... Une petite restriction doit tout de m&ecirc;me
 &ecirc;tre apport&eacute;e &agrave; cela&nbsp;: certains articles ou donn&eacute;es sont
 communiqu&eacute;s accompagn&eacute;s de leur nom d'auteur. Vous &ecirc;tes donc pri&eacute;s
 de ne pas faire croire &agrave; d'aucuns que vous avez fait vous-m&ecirc;me les 
 <a href="bureau/biblio/cavaille/tailles/tailles.html" title="Tailles des tuyaux CAVAILLE COLL">relev&eacute;s
 des tailles de tuyaux C<font size="-1">AVAILL&Eacute;</font> C<font size="-1">OLL</font></a>
 ou que vous &ecirc;tes l'auteur du plan de la
 <a href="bois/sommiers/allau_so.html" title="Tirage de soupape de l'orgue
 d'Allauch">m&eacute;canique de tirage de soupape de l'orgue d'Allauch</a> car ils ont
 &eacute;t&eacute; respectivement faits par
 <a href="http://perso.club-internet.fr/lplet" target="_blank">Laurent P<font size="-1">LET</font></a> et Jean
 R<font size="-1">ENAUD</font> d'une part et Pierre C<font size="-1">H&Eacute;RON</font>
 de l'autre. Si pourtant l'envie vous prend de vouloir publier les m&ecirc;mes
 donn&eacute;es sur un site Web, vous pouvez toujours
 <a href="mailto:smcj@hydraule.org?subject=Demande de droits d'auteur" title="E-mail">m'&eacute;crire</a>,
 ou, plus simplement, prendre directement contact avec les auteurs afin d'obtenir de leur
 part une autorisation de publication sur la <i>toile</i>.</p>

 <a name="navig"><br></a><br>
 <h2 align="center">
  <a href="#dacapo" title="Haut de la page">La navigation</a>
 </h2>

 <p align="justify"><font size="+3">D</font>ans la mesure du possible, j'ai toujours
 cherch&eacute; à ce que l'<i>Hydraule</i> soit visible au moyen de n'importe quel navigateur
 sans restreindre la navigation &agrave; des logiciels commerciaux tels que le sont, par
 exemple, <i>Netscape</i><sup>&reg;</sup> ou <i>Internet Explorer</i><sup>&reg;</sup>. Il est
 toutefois indispensable que votre navigateur sache g&eacute;rer les cadres (ou <i>frames</i>),
 car les pr&eacute;sentations de donn&eacute;es numériques telles que le sont les tableaux de
 tailles de tuyaux en sont vraiment facilit&eacute;s. Il est &eacute;galement conseill&eacute;
 de positionner la d&eacute;finition de l'&eacute;cran &agrave; 800&nbsp;&times;&nbsp;600
 pixels ou sup&eacute;rieur. Dans certains cas comme la consultation d'ouvrages en ligne,
 le mode <i>plein &eacute;cran</i> s'impose pour le confort de lecture. Certains navigateurs
 le proposent comme un choix ordonn&eacute; par une ic&ocirc;ne, sur d'autres, il est
 n&eacute;cessaire de faire dispara&icirc;tre une &agrave; une les barres d'outils afin de
 lib&eacute;rer la place sur l'&eacute;cran au maximum. Enfin, il est &eacute;vident que le
 site n'est pas con&ccedil;u pour &ecirc;tre affich&eacute; avec une police de caract&egrave;re
 de taille 72&nbsp;; aussi on choisira avec profit une taille normale comme les tailles
 moyennes propos&eacute; par certains navigateurs, g&eacute;n&eacute;ralement fix&eacute;es
 &agrave; 12.</p>

 <p align="justify"><font size="+3">T</font>out le site est construit de fa&ccedil;on
 arborescente ; il suffit pour s'y retrouver de proc&eacute;der de fa&ccedil;on logique.
 Imaginez que vous vous trouviez dans l'atelier d'un facteur d'orgues, lui m&ecirc;me
 situ&eacute; non loin d'un monast&egrave;re. Vous voil&agrave; pr&ecirc;ts &agrave;
 arpenter les lieux munis de votre souris... Plusieurs chemins vous sont possibles mais si
 vous ne connaissez pas vraiment le plan de ce site, je ne doute pas que vous aurez
 l'intuition de passer par le
 <a href="bureau/bureau.html" target="gauche" title="Les &eacutecrits sur l'orgue">scriptorium</a>
 o&ugrave; se trouve la
 <a href="bureau/biblio/index.html" target="_top" title="Biblioth&egrave;que du scriptorium">biblioth&egrave;que</a>
 pour y d&eacute;couvrir des ouvrages ou des relev&eacute;s d'instruments.</p>

 <p align="justify"><font size="+3">P</font>areillement, si vous voulez rencontrer un
 facteur d'orgues ou un organiste, je vous conseille de passer par
 <a href="eglise/eglise.html" title="L'orgue dans l'&eacute;glise">Ecclesia</a>
 qui est un lieu o&ugrave; l'on apprend beaucoup...</p>

 <a name="concept"><br></a><br>
 <h2 align="center">
  <a href="#dacapo" title="Haut de la page">La conception</a>
 </h2>

 <p align="justify"><font size="+3">L</font>e site entier n'est pas con&ccedil;u avec un
 &eacute;diteur de page HTML de type <i>Netscape Composer</i><sup>&reg;</sup> ou
 <i>Microsoft Front Page</i><sup>&reg;</sup> car je trouve toujours que ces logiciels
 imposent un code HTML qu'il est difficile de ma&icirc;triser. Chaque page de ce site est
 donc principalement mise en place avec un simple &eacute;diteur de texte
 accompagn&eacute; -&nbsp;tout de m&ecirc;me&nbsp;- par de petits programmes de ma
 composition qui corrigent le probl&egrave;me des accents et des tableaux de tailles de
 tuyaux d'orgues qui sont tous plus ou moins fait sur le m&ecirc;me mod&egrave;le. Il
 r&eacute;sulte &agrave; mon sens de cela une plus grande compr&eacute;hension du code
 (que je vous invite &agrave; aller &eacute;tudier si ce n'est d&eacute;j&agrave; fait)
 ainsi qu'une grande simplicit&eacute; de pr&eacute;sentation, voulue, tant pour
 acc&eacute;l&eacute;rer le temps de chargement que pour la facilit&eacute; de lecture en
 ligne. Aussi ne trouverez-vous dans ce site que tr&egrave;s peu d'animations de type
 <i>Java</i><sup>&reg;</sup> ou <i>Javascript</i><sup>&reg;</sup> car elle n'apportent,
 &agrave; mon sens, que peu &agrave; la lisibilit&eacute; du texte, d&eacute;j&agrave;
 suffisamment lourde sur un &eacute;cran cathodique. Il y aura toutefois une exception
 notoire &agrave; ce principe lorsque je mettrais en ligne (dans
 l'<a href="bureau/ordi/ordi.html" title="L'ordinateur du scriptorium">ordinateur</a> du
 <a href="bureau/bureau.html" target="gauche" title="Le scriptorium">scriptorium</a>) quelques petits
 utilitaires &eacute;crits en <i>Javascript</i><sup>&reg;</sup> de ma composition et
 qui ne devraient pas d&eacute;plaire aux facteurs d'orgues &eacute;clair&eacute;s... Il
 faudra alors se pr&eacute;munir d'un navigateur qui supporte ce langage, ce qui ne devrait
 pas poser de probl&egrave;mes particuliers.</p>
</blockquote>

<br><br><center>
<a href="bois/bois.html" title="Le bois" accesskey="L"><b>L</b>ignarium</a> |
<a href="tuyau/tuyau.html" title="La tuyauterie" accesskey="F"><b>F</b>istularium</a> |
<a href="bureau/bureau.html" target="gauche" title="Les &eacutecrits sur l'orgue" accesskey="S"><b>S</b>criptorium</a> |
<a href="eglise/eglise.html" title="L'orgue dans l'&eacute;glise" accesskey="E"><b>E</b>cclesia</a> |
<a href="construc.html" title="La peausserie, la forge, le feutre &amp;c." accesskey="M"><b>M</b>iscellanea</a> |
<a href="mailto:smcj@hydraule.org" title="E-mail" accesskey="A">E-m<b>a</b>il</a>
</center><br><br>

</body>

<!-- Mirrored from hydraule.org/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:06:54 GMT -->
</html>

