<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/b/art0514.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:36:46 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 <a href="../../planches/pl_012.html" target="_blank">PLANCHE XII</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;168.]</font>
</p>

<blockquote>
 <p align="justify"><b>514.</b><br>Comme l'on fait une consommation consid&eacute;rable
 de colle dans la facture de l'Orgue, &amp; que la solidit&eacute; d'un grand nombre de
 pieces &amp; de machines d&eacute;pend de sa bonne qualit&eacute;, il est &agrave;
 propos avant de passer outre, d'en parler. Il est plusieurs especes de colle forte,
 (car celle-ci est la seule dont il faut se servir)&nbsp;; celle d'Angleterre est
 sans contredit la meilleure, celle qui foisonne davantage &amp; qui fait par
 cons&eacute;quent le plus de profit, quoique la plus chere, &amp; celle avec
 <font size="2" color="#008000">[<a name="page169">p.&nbsp;169.</a>]</font> laquelle on
 travaille le plus proprement. On fait de la colle-forte en plusieurs Villes du Royaume&nbsp;;
 mais elle est plus noire, n'abonde pas tant, &amp; ne tient pas si bien. Il y a une autre
 espece de colle qui nous vient sous le nom de colle de Flandres&nbsp;; elle n'est pas propre
 aux ouvrages de l'Orgue, parce qu'elle ne tient pas si bien que les deux autres. On doit en
 faire provision &agrave; bonne heure, afin de l'entretenir bien seche&nbsp;; si elle reste
 long-tems&nbsp;<font color="#008000">[sic]</font> humide, elle perd de sa bont&eacute;
 &amp; de sa force. Pour la faire fondre, on la cassera &agrave; petits morceaux dans une
 espece de bo&icirc;te de bois pour que les morceaux ne sautent point&nbsp;; on en
 perdroit beaucoup sans cette pr&eacute;caution. Le fond de cette bo&icirc;te est tant
 soit peu concave. Il y a une espece de contre-moule de bois assez massif, qui est tant
 soit peu convexe en dessous, &amp; ce morceau de bois remplit enti&eacute;rement la
 bo&icirc;te. On met la feuille de colle dans le fond de la bo&icirc;te, on pose le
 contre-moule par-dessus la colle, &amp; on donne quelques coups de maillet sur ce morceau
 de bois qui casse la colle &agrave; petits morceaux sans qu'il s'en perde un seul. Toute
 cette op&eacute;ration est faite dans un moment. Du reste, cette bo&icirc;te &agrave;
 casser la colle n'est qu'un gros morceau de bois dans lequel on fait un creux d'environ
 8&nbsp;pouces&nbsp;<font color="#008000">[217&nbsp;mm.]</font> de longueur, sur
 6&nbsp;pouces&nbsp;<font color="#008000">[163&nbsp;mm.]</font> de largeur &amp; 4&nbsp;ou
 5&nbsp;pouces&nbsp;<font color="#008000">[108 ou 135&nbsp;mm.]</font> de profondeur.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra cette colle ainsi
 cass&eacute;e dans le pot &agrave; colle ou dans un chaudron, si l'on a besoin d'en
 fondre une quantit&eacute; consid&eacute;rable&nbsp;; on y mettra une quantit&eacute;
 d'eau, ensorte que la colle en soit couverte d'environ
 2&nbsp;pouces&nbsp;<font color="#008000">[54&nbsp;mm.]</font>, &amp; on mettra tout de
 suite le pot ou chaudron sur le feu. On ne fera point tremper du tout la colle d'avance,
 comme beaucoup d'Ouvriers le pratiquent. La colle, par cette m&eacute;thode, perd
 d'autant plus de sa qualit&eacute; qu'on la fait tremper plus long-temps. Il ne faut pas
 que le pot &agrave; colle ou le chaudron soient imm&eacute;diatement sur le feu, mais
 dans un autre vase plein d'eau, ce qu'on appelle <i>bain-marie</i>. Voyez le pot &agrave;
 colle repr&eacute;sent&eacute;
 <a href="../../planches/outils/p012f092.html" target="fraImage"><i>fig</i>.&nbsp;92</a>.
 <a href="../../planches/pl_012.html" target="_blank"><i>Pl</i>.&nbsp;12</a>, &amp; sa
 description, <a href="../../partie_1/b/art0117.html">art.&nbsp;117</a>, <i>pag</i>.&nbsp;34.
 Il est des Ouvriers qui pr&eacute;tendent qu'il est mieux de faire la colle au feu sans
 bain-marie. Il est certain qu'alors elle est bien-t&ocirc;t faite, pourvu qu'on la remue
 continuellement&nbsp;; ils ne se servent du bain-marie, que lorsqu'il s'agit d'employer
 la colle. A mesure qu'elle fondra, on la remuera presque toujours avec une spatule de
 bois blanc, comme de tilleul ou peuplier, mais non
 des apin&nbsp;<font color="#008000">[sic]</font> ou de ch&ecirc;ne. Quand la colle sera
 fondue, on la fera bouillir hors le bain-marie quelque temps pour la cuire&nbsp;; &amp;
 si elle &eacute;cume, on jettera l'&eacute;cume. La colle &eacute;tant fondue doit
 &ecirc;tre liquide, bien coulante &amp; tr&egrave;s-nette. A cet effet, on fera bien de
 la passer au travers d'un linge, comme plusieurs Ouvriers le pratiquent. On fera grande
 attention qu'il ne s'en attache point au fond du pot. Si l'on trouvoit que la colle
 f&ucirc;t trop &eacute;paisse, on y remettroit de l'eau, &amp; sur tout de l'eau chaude
 &amp; nette. On pr&eacute;tend qu'il n'est pas indiff&eacute;rent de se servir de toute
 sorte d'eau pour fondre la colle. On croit que celle de riviere ou de fontaine doit
 &ecirc;tre pr&eacute;f&eacute;r&eacute;e &agrave; celle de puits, ou de marais ou
 d'&eacute;tang. On doit &ecirc;tre encore averti que la colle est sujette &agrave; se
 tourner, &amp; qu'il n'y a que les hommes qui doivent la faire.</p>

 <p align="justify"><font size="2" color="#008000">[<a name="page170">p.&nbsp;170.</a>]</font></p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On ne doit fondre de colle que la
 quantit&eacute; que l'on peut employer pendant huit jours. Si elle se moisit&nbsp;;
 elle perd toute sa force &amp; ne vaut plus rien. Il y en a qui y m&ecirc;lent un peu
 d'eau-de-vie pour qu'elle se conserve plus long-temps. On la fera durer quelques jours
 de plus, si on la fait fondre de temps en temps, quoiqu'on n'en ait pas besoin. On aura
 soin de jetter l'eau du bain-marie lorsqu'on ne se sert point de la colle.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est encore une autre espece de
 colle qui est plus forte que celle d'Angleterre &amp; plus blanche&nbsp;; mais elle
 est au moins au double plus chere que l'autre, ou plut&ocirc;t elle revient au quadruple
 du prix, parce qu'elle ne foisonne pas de beaucoup autant que celle d'Angleterre. C'est
 la colle de poisson dont je veux parler. On ne s'en sert point dans la facture de l'Orgue.
 Cependant, au cas qu'on voul&ucirc;t en faire quelque usage pour quelque chose de
 particulier &amp; de cons&eacute;quence, voici la fa&ccedil;on de la pr&eacute;parer.
 Comme cette colle est en fa&ccedil;on de fort parchemin, on la battra sur un tas de fer
 &agrave; bons coups de marteau jusqu'&agrave; ce qu'elle commence &agrave; se
 d&eacute;chirer&nbsp;; alors on la coupera avec des ciseaux &agrave; petits morceaux. On
 lavera bien toute cette colle avec de l'eau nette&nbsp;; on jettera cette eau, &amp; on
 fera tremper cette colle dans d'autre eau nette pendant une nuit. Ensuite on la fera
 bouillir dans un pot de terre, jusqu'&agrave; ce que tout soit bien fondu. On la passera
 au travers d'un gros linge&nbsp;; lorsqu'on voudra s'en servir, on la fera fondre
 &agrave; l'ordinaire au bain-marie. Si au lieu de faire fondre cette colle avec de l'eau,
 on y mettoit de l'eau-de-vie, elle seroit encore plus forte.</p>
</blockquote>

<br><br>
<center>
 <a href="http://dom-bedos.org/erreur404.htm"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="http://dom-bedos.org/erreur404.htm"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/b/art0514.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:36:48 GMT -->
</html>
