<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/c/art0157.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:39:52 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 <a href="../../planches/pl_016.html" target="_blank">PLANCHE XVI</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;43.]</font>
</p>

<blockquote>
 <p align="justify"><b>157.</b><br>Mais je crois devoir ici avertir &amp; faire bien
 remarquer que lorsque je d&eacute;terminerai la matiere soit d'&eacute;tain, soit de
 plomb, avec laquelle ils doivent
 <font size="2" color="#008000">[<a name="page44">p.&nbsp;44.</a>]</font> &ecirc;tre
 fabriqu&eacute;s, je ne pr&eacute;tends que faire conno&icirc;tre l'usage ordinaire on
 l'on est en France &agrave; cet &eacute;gard. On en fait un nombre en &eacute;toffe, tels
 que les dessus des Bourdons, les Cornets, les Nasards, les Quartes, les Tierces, les
 Larigots &amp; quelques P&eacute;dales de Fl&ucirc;te. Je pense, avec d'habiles Facteurs
 d'Orgues, que ce n'est que par esprit d'&eacute;conomie qu'on emploie le plomb pour tous
 ces Jeux, &amp; qu'il seroit mieux de les faire en &eacute;tain&nbsp;; ils en auroient
 plus de son, plus de tranchant &amp; plus d'harmonie. Les pieds de tous les tuyaux de
 l'int&eacute;rieur de l'Orgue se font toujours d'&eacute;toffe&nbsp;; il seroit mieux de
 les faire en &eacute;tain. Ce n'est pas que cette matiere f&icirc;t rien au son des
 tuyaux&nbsp;; mais elle contribueroit beaucoup &agrave; la dur&eacute;e de l'accord &amp;
 de l'harmonie. Le plomb produit une espece de rouille blanche en forme de sel, qui altere
 les embouchures des pieds des tuyaux. Le peu de solidit&eacute; de cette matiere fait que
 le jour ou la lumiere des bouches ne se maintient pas long-temps comme l'Ouvrier les a
 mis&nbsp;; cette espece de rouille l'altere&nbsp;; aussi voyons-nous qu'en ce Royaume, on
 est oblig&eacute; d'accorder plus souvent les Orgues qu'en Allemagne, o&ugrave; le plomb
 est enti&eacute;rement banni de cet Instrument, dont tous les tuyaux avec leurs pieds
 sont faits en &eacute;tain.</p>
</blockquote>

<br><br>
<center>
 <a href="art0156.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0158.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/c/art0157.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:39:52 GMT -->
</html>
