<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/c/art0179.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:52 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 <a href="../../planches/pl_017.html" target="_blank">PLANCHE XVII</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;50.]</font>
</p>

<blockquote>
 <p align="justify"><b>179.</b><br>Le <i>Cornet</i> est un Jeu compos&eacute;, de
 mutation, de grosse saille &amp; tout en &eacute;toffe. Il consiste en cinq
 rang&eacute;es de tuyaux, dont chacune porte un nom diff&eacute;rent. La premiere
 rang&eacute;e s'appelle <i>Bourdon</i>, parce qu'elle est &agrave; l'unisson des dessus
 du Bourdon de 8&nbsp;pieds, autrement dit petit Bourdon. La seconde rang&eacute;e
 s'appelle <i>Prestant</i>, attendu qu'elle est &agrave; l'unisson des dessus de ce Jeu.
 La troisieme rang&eacute;e s'appelle <i>Nasard</i>, &eacute;tant &agrave; l'unisson des
 dessus du Nasard qui donne la Quinte au-dessus du Prestant. On nomme <i>Quarte de
 Nasard</i> la quatrieme rang&eacute;e, comme &eacute;tant &agrave; l'unisson des dessus
 de ce Jeu, ou &agrave; l'Octave du Prestant. Et la cinquieme rang&eacute;e est
 appell&eacute;e <i>Tierce</i>, puisqu'elle est &agrave; l'unisson des dessus de ce Jeu
 qui sonne la Tierce majeure sur la Quarte de Nasard. On voit par-l&agrave; que le Cornet
 n'est autre chose que la r&eacute;p&eacute;tition des dessus du petit Bourdon, du
 Prestant, du Nasard, de la Quarte de Nasard &amp; de la Tierce. Ainsi le premier tuyau,
 par exemple, sonne <i>ut</i>&nbsp;; le second encore <i>ut</i>, octave plus haut&nbsp;;
 le troisieme, <i>sol</i>, une quinte plus haut&nbsp;; le quatrieme, <i>ut</i>, octave
 plus haut que l'<i>ut</i> pr&eacute;c&eacute;dent&nbsp;; &amp; le cinquieme, <i>mi</i>,
 une tierce majeure plus haut que le dernier <i>ut</i>. Voyez le Tableau
 (<a href="../../planches/pl_017.html" target="_blank"><i>Pl.&nbsp;XVII</i></a>), o&ugrave;
 le Cornet est tout not&eacute;. Quoique les cinq rang&eacute;es, qui composent le Cornet,
 soient <font size="2" color="#008000">[<a name="page51">p.&nbsp;51.</a>]</font> &agrave;
 l'unisson des Jeux dont nous venons de parler, elles en diff&eacute;rent pourtant pour la
 qualit&eacute; de l'harmonie, &eacute;tant de plus grosse taille. Le Cornet est un Jeu
 brillant &amp; &eacute;clatant, qui n'a lieu que pour les dessus de l'Orgue.</p>
</blockquote>

<br><br>
<center>
 <a href="art0178.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0180.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/c/art0179.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:53 GMT -->
</html>
