<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/c/art0148.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:39:50 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 <a href="../../planches/pl_015.html" target="_blank">PLANCHE XV</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;40.]</font>
</p>

<blockquote>
 <p align="justify"><b>148.</b><br>Ces Jeux de fond d'Orgue ou d'octave peuvent
 quelquefois n'&ecirc;tre pas entiers, &amp; cela pour de bonnes raisons. Par exemple, il
 est tr&egrave;s-rare que le 32&nbsp;pieds soit complet, c'est-&agrave;-dire, qu'il y ait
 effectivement un <i>C&nbsp;sol&nbsp;ut</i> de 32&nbsp;pieds. L'Orgue n'en est pas moins
 appell&eacute; <i>un 32&nbsp;pieds</i>. On retranche toujours de ce Jeu, au moins,
 les&nbsp;4 ou 5&nbsp;premiers tuyaux &amp; le plus souvent 7 &agrave; 8 ou&nbsp;9. Une des
 raisons est que, outre que de si grands tuyaux seroient d'une grande d&eacute;pense, il
 seroit difficile ou fort rare de trouver une place assez spacieuse pour poser un aussi
 grand Buffet d'Orgue qu'il le faudroit pour cela. Mais la principale raison est que
 <font size="2" color="#008000">[<a name="page41">p.&nbsp;41.</a>]</font> ces grands tuyaux
 exigent une grande quantit&eacute; de vent qui &eacute;puiseroit le <i>Sommier</i>. On est
 born&eacute; pour la quantit&eacute; de vent qu'on peut faire fournir par le sommier, parce
 qu'on l'est pour le degr&eacute; d'<i>enfoncement</i> &amp; de force des touches du Clavier.
 S'il &eacute;toit permis de faire enfoncer beaucoup les touches, ou de les rendre dures
 &agrave; baisser, il seroit ais&eacute; de faire jouer les grands tuyaux du
 32&nbsp;pieds&nbsp;; on rendroit en ce cas le sommier propre &agrave; fournir un vent
 suffisant. Il n'en est pas de m&ecirc;me de la <i>P&eacute;dale</i> qui a son sommier
 particulier&nbsp;: on n'y est point born&eacute; pour la d&eacute;pense du vent&nbsp;;
 par cons&eacute;quent il n'y a point d'inconv&eacute;nient &agrave; faire jouer un
 32&nbsp;pieds effectif, qu'on appelleroit alors <i>P&eacute;dale de Fl&ucirc;te de
 32&nbsp;pieds</i>.</p>
</blockquote>

<br><br>
<center>
 <a href="art0147.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0149.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/c/art0148.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:39:52 GMT -->
</html>
