<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/histo/histo.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:19:12 GMT -->
<head>
 <title>L'orgue du Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../images/kraft.gif">

<br>
<center>
<font color="#008000"><b><font size="+2">Saint-Hippolyte-du-Fort (Gard, F</font><font size="+1">RANCE</font><font size="+2">)</font></b></font>
<h3>Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e</h3>
<h1><font color="#ff0000">Historique</font></h1><br>

<table border="0" width="90%">
 <tr align="left">
  <td valign="center"><font size="+2" color="#551a8b">L'orgue de<br>B<font size="+1">EAUCOURT</font><br>et&nbsp;V<font size="+1">OEGELI</font>.</font></td>
  <td>
   <p><img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="temple.html"><i>Quelques mots du temple...</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="massacre.html"><i>Le massacre de Maurice P<font size="-1">UGET</font>.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="restau92.html"><i>La restauration de Laurent P<font size="-1">LET</font>.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="compoco.html"><i>Compositions compar&eacute;es.</i></a></p>
  </td>
  <td align="right">
   <p><a href="../temp_sth.html#sommaire"><img src="../../../../../images/sommaire.gif" border="0" alt="Sommaire"></a></p>
  </td>
 </tr>
</table>
</center>

<br><br>
<blockquote>
 <p align="justify">L'ann&eacute;e 1822 est &agrave; double titre capitale aux yeux des
 protestants de ce village de Saint-Hippolyte&nbsp;; non seulement elle f&ucirc;t
 celle qui vit naitre le temple, mais elle fut &eacute;galement celle o&ugrave; vint au
 monde un enfant qui construirait quelques trente et une ann&eacute;e plus tard
 l'instrument destin&eacute; &agrave; ornementer la liturgie du culte dominical.  En
 effet, Hippolyte-C&eacute;sar Beaucourt est n&eacute; &agrave; Lyon en 1822. Le fait que
 sa naissance ait eu lieu dans une famille protestante, l'amena sans doute &agrave;
 travailler dans les r&eacute;gions du sud de la France telles que les C&eacute;vennes.
 Son apprentissage s'est effectu&eacute; autour de 1840-42 chez le facteur alsacien
 Augustin&nbsp;Zeiger, lui m&ecirc;me lanc&eacute; dans la construction des orgues en
 1835. Le chef d'atelier de cette entreprise de facture d'orgues n'&eacute;tait autre que
 Jean-Melchior Voegeli. Le 8 mars 1846, Beaucourt et Voegeli s'associ&egrave;rent et
 cr&eacute;&egrave;rent un atelier de facture d'orgues. Voegeli quant &agrave; lui a fait
 son apprentissage pendant huit ans chez le grand organier allemand : T&ouml;pfer. Ce
 dernier est particuli&egrave;rement connu pour avoir th&eacute;oris&eacute; sur tout ce
 qu'il est possible d'imaginer dans le domaine de l'orgue et ce, de mani&egrave;re aussi
 g&eacute;niale qu'excessive. Tout au long de sa vie, T&ouml;pfer n'a cess&eacute;
 d'appliquer dans tous ses travaux cette &laquo;<i>&nbsp;Normal Mensur&nbsp;</i>&raquo;,
 si germanique, avec une conviction qui le rendra ma&icirc;tre d'une <i>&eacute;cole</i>
 tout &agrave; fait particuli&egrave;re. Par ailleurs, on sait que Beaucourt s'occupait
 plus sp&eacute;cialement de la partie menuiserie de l'entreprise alors que Voegeli, plus
 technicien sans doute, avait davantage regard sur la tuyauterie et la conception
 th&eacute;orique des orgues qu'ils construisaient. De Voegeli, on poss&egrave;de une
 &laquo;&nbsp;<i><a href="../../../voegeli/voegeli.html">M&eacute;thode pour la r&eacute;vision
 des Orgues d'&Eacute;glise</a>, afin d'en reconna&icirc;tre facilement les d&eacute;fauts
 de construction, d'en appr&eacute;cier la pr&eacute;cision, et de prouver au Facteur, selon
 son travail, qu'il a tort ou raison de se glorifier de livrer un instrument &agrave; toute
 garantie</i>&nbsp;&raquo; qui donne une id&eacute;e assez pr&eacute;cise de l'esprit
 dans lequel il travaillait et des obsessions de son auteur, notamment pour tout
 ce qui regarde l'alimentation d'un orgue.</p>

 <p align="justify">Comme tout instrument un peu dat&eacute;, l'orgue du temple de
 Saint-Hippolyte poss&egrave;de une histoire bien particuli&egrave;re. Mais il faut bien
 avouer que reconstituer celle-ci dans son int&eacute;gralit&eacute; ne fut pas chose
 simple. En 1990, lorsque j'ai entrepris un relev&eacute; complet de l'instrument afin de
 pouvoir d&eacute;crire pr&eacute;cis&eacute;ment son &eacute;tat et alors que le projet
 de sa restauration compl&egrave;te &eacute;tait en pr&eacute;paration, nous ne savions
 rien de la date exacte de la construction de l'orgue. J'ai donc entrepris mes recherches
 dans les <a href="../archives/seances.html">archives</a> de la paroisse protestante de
 Saint-Hippolyte, archives qui, soit dit en passant, n'&eacute;taient pas encore
 class&eacute;es comme elles le sont aujourd'hui<a href="#note1" name="appel1"><sup>1</sup></a>.
 Je dois &agrave; Violette N&egrave;gre, v&eacute;ritable m&eacute;moire vivante de
 Saint-Hippolyte de m'avoir mis sur la voie en m'indiquant &agrave; l'aide de ses archives
 personnelles la date de 1853.</p>

 <p align="justify">C'est en effet le 8 mars de cette ann&eacute;e l&agrave;, &agrave; 1
 heure de l'apr&egrave;s-midi, que le pr&eacute;sident du Conseil Presbyt&eacute;ral de la
 paroisse protestante de Saint-Hippolyte eut le plaisir d'annoncer &agrave; ses
 coreligionnaires la d&eacute;cision nouvellement prise de construire dans le temple de la
 ville deux clochers dont l'un serait pourvu de l'ancienne cloche refondue et l'autre
 d'une horloge destin&eacute;e &agrave; rythmer la vie quotidienne des habitants de la
 cit&eacute;. De plus, afin &laquo;&nbsp;<i>d'accomplir l'oeuvre d'embellissement du
 temple&nbsp;</i>&raquo;<a href="#note2" name="appel2"><sup>2</sup></a>, il fut
 d&eacute;cid&eacute; d'acqu&eacute;rir en m&ecirc;me temps un orgue pour
 &laquo;&nbsp;<i>donner plus d'&eacute;clat ainsi que de majest&eacute; aux chants de nos
 psaumes&nbsp;</i>&raquo;. En septembre de la m&ecirc;me ann&eacute;e, il fut
 d&eacute;cid&eacute; que les facteurs Beaucourt et Voegeli de Lyon fabriqueraient
 l'orgue. Ceux-ci proposaient deux devis : l'un d&eacute;crivant un instrument de dix jeux
 dont le co&ucirc;t s'&eacute;levait &agrave; 10&nbsp;000 francs et l'autre
 accompagn&eacute; d'un r&eacute;cit expressif, au prix de 13&nbsp;600 francs. Le Conseil
 Presbyt&eacute;ral n'ayant re&ccedil;u que 13&nbsp;300 francs lors de la souscription
 ouverte pour l'achat de la cloche, de l'horloge et de l'orgue (les clochers
 &eacute;taient &agrave; la charge de la municipalit&eacute;, propri&eacute;taire du
 temple), d&eacute;cida d'opter pour le devis le moins cher en prenant toutefois la
 pr&eacute;caution de demander aux facteurs constructeurs de pr&eacute;voir, &agrave;
 leurs frais, les boiseries n&eacute;cessaires &agrave; l'installation d'un r&eacute;cit.
 L'orgue devait &ecirc;tre livr&eacute; au mois de mars 1854.</p>

 <p align="justify">C'est le 1<sup>er</sup> mai de cette m&ecirc;me ann&eacute;e que le
 Conseil Presbyt&eacute;ral se r&eacute;unit pour constater que les facteurs Beaucourt et
 Voegeli avaient termin&eacute; la construction en atelier de leur instrument mais le
 Conseil leur demanda de ne pas l'installer tout de suite dans le temple car les travaux
 de construction des clochers n'&eacute;taient pas encore achev&eacute;s. Le
 mat&eacute;riel a d&ucirc; arriver dans le courant du mois de septembre 1854 car le 21,
 on se pr&eacute;occupait d&eacute;j&agrave; de la date d'inauguration de l'orgue ainsi
 que du choix d'un organiste et d'un souffleur ; c'est &eacute;galement ce jour l&agrave;
 que furent d&eacute;cid&eacute;s l'emplacement et la couleur de l'instrument.
 <a name="couleur">&Agrave;</a> ce propos, il est int&eacute;ressant de noter que
 la couleur de l'orgue tel qu'il nous appara&icirc;t aujourd'hui n'est absolument
 pas celle choisie par les facteurs constructeurs. En effet, ce n'est qu'en 1898 que
 l'instrument fut repeint en faux noyer alors qu'il &eacute;tait &agrave; l'origine peint
 en blanc mat rehauss&eacute; d'or. Ces couleurs &eacute;taient fort appr&eacute;ci&eacute;es
 par Beaucourt et Voegeli car on les retrouve dans les orgues  construits par eux tels que
 ceux de Beaucaire, du grand temple de Vauvert ou de l'&eacute;glise Saint-Eug&egrave;ne de
 Marseille. De plus, ces couleurs sont encore couramment utilis&eacute;es en Allemagne pour
 les orgues de cette dimension. C'est enfin ce m&ecirc;me jour de septembre 1854 que fut
 d&eacute;cid&eacute;e l'adjonction des deux jou&eacute;es lat&eacute;rales afin de
 &laquo;&nbsp;<i>cacher la personne qui fera marcher le soufflet&nbsp;</i>&raquo;, elles aussi
 dans le go&ucirc;t des facteurs qui en ont install&eacute;s de semblables dans l'orgue de
 l'&eacute;glise Saint-Charles de N&icirc;mes. Apr&egrave;s d&eacute;lib&eacute;ration du
 Conseil Presbyt&eacute;ral, il fut d&eacute;cid&eacute; que l'inauguration de la cloche et
 de l'orgue nouvellement acquis aurait lieu le dimanche 29 octobre 1854 soit un peu plus d'un
 mois apr&egrave;s l'installation de l'instrument. En m&ecirc;me temps, on nomma
 Mademoiselle Ana&iuml;s Dussaut premi&egrave;re titulaire de l'orgue, poste qu'elle ne
 dut occuper que quelques ann&eacute;es car, en 1864, les registres du Conseil
 Presbyt&eacute;ral parlent de la d&eacute;mission d'une certaine Madame Al&egrave;gre
 &laquo;&nbsp;<i>qui pendant une dizaine d'ann&eacute;es a bien voulu pr&ecirc;ter son
 appui gratuit et officieux pour toucher les orgues du temple&nbsp;</i>&raquo;.</p>

 <p align="justify">En 1860, l'association des deux facteurs constructeurs prend fin,
 Voegeli se retirant de l'affaire sans que l'on sache exactement pour quel motif. Mais
 Beaucourt continuera d'entretenir ses instruments jusqu'en 1869, date &agrave; laquelle
 il remit son atelier &agrave; son fils. En 1862, l'orgue, sans doute tr&egrave;s peu
 entretenu et fort utilis&eacute;, donne des signes de faiblesse. Aussit&ocirc;t, le
 Conseil Presbyt&eacute;ral prend contact avec Beaucourt par courrier mais il ne semble
 pas qu'il ait donn&eacute; suite car, en novembre 1864, les registres affirment que
 l'instrument ne fonctionne plus normalement, faute de n'avoir jamais &eacute;t&eacute;
 soumis &agrave; aucune v&eacute;rification ni subi de r&eacute;parations. Pour poursuivre
 ces investigations, on ne fait pas appel &agrave; Beaucourt mais &agrave; Prosper Antoine
 Moitessier de passage &agrave; Montpellier. Un contrat est pass&eacute; avec celui-ci au
 d&eacute;but de l'ann&eacute;e 1865 o&ugrave; il est stipul&eacute; qu'outre la
 r&eacute;paration, Moitessier entretiendra et accordera l'orgue de Saint-Hippolyte
 moyennant une r&eacute;mun&eacute;ration de quatre-vingts francs par an. On ne sait
 combien de temps a dur&eacute; cet entretien mais, &agrave; la fin de l'ann&eacute;e
 1871, l'instrument ne fonctionne plus et il est important d'y effectuer de nouveaux
 travaux. C'est avec le facteur Rousselot que le Conseil Presbyt&eacute;ral prend contact
 en f&eacute;vrier 1872. C'est lui qui r&eacute;parera et accordera l'instrument jusqu'en
 avril 1897, date &agrave; laquelle -&nbsp;l'orgue n&eacute;cessitant une fois encore, une
 r&eacute;paration - le Conseil Presbyt&eacute;ral refait appel &agrave; la manufacture de
 Lyon. Il a d&eacute;sormais &agrave; faire avec le fils Beaucourt (Hugues) car Hippolyte-
 C&eacute;sar, p&egrave;re, est d&eacute;c&eacute;d&eacute; dans le courant de
 l'ann&eacute;e 1888. Cette r&eacute;paration fut la plus importante (hormis le massacre
 de Maurice Puget) dans la vie de l'orgue de Saint-Hippolyte, car on ne parle de la
 r&eacute;mun&eacute;ration du facteur (six cents francs) qu'en mars 1898 soit presque un
 an apr&egrave;s avoir pris la d&eacute;cision du relevage. De plus, on trouve sur les
 portes de l'instrument des inscriptions stipulant que l'orgue a &eacute;t&eacute;
 r&eacute;par&eacute; en mai 1898.</p>

 <p align="justify"><a name="hugues">C'est</a> lors de ce <i>relevage</i> que Beaucourt 
 fils rempla&ccedil;a les tuyaux du jeu de <i>fourniture</i> par un jeu de tuyaux de
 <i>gambe</i>. Cette premi&egrave;re amputation de l'orgue par le fils de Beaucourt suit la
 logique de l'&eacute;poque, mettant &laquo;&nbsp;<i>au go&ucirc;t du jour&nbsp;</i>&raquo;
 l'instrument construit par son p&egrave;re. C'est aussi cette ann&eacute;e l&agrave; que
 fut repeint le buffet en faux noyer. En mars 1910, Hugues Beaucourt fait savoir qu'il ne
 peut poursuivre l'entretien et l'accord de l'orgue ; cela appara&icirc;t normal quand on
 sait qu'il a alors soixante-cinq ans et que les voyages entre Lyon et Saint-Hippolyte ne
 devaient pas &ecirc;tre des plus reposants... C'est alors que le facteur Rousselot
 revient en sc&egrave;ne pour l'entretien de l'orgue mais pendant peu de temps car, en
 1912, on fait une derni&egrave;re fois appel &agrave; Hugues Beaucourt qui rejette
 aussit&ocirc;t la demande.</p>

 <p align="justify">De 1912 &agrave; 1928, on n'entend plus parler des al&eacute;as de
 l'instrument de Saint-Hippolyte ; il faut n&eacute;anmoins pr&eacute;ciser que les
 ann&eacute;es de guerre ainsi que le pacte d'association avec l'&Eacute;glise
 R&eacute;form&eacute;e  &Eacute;vang&eacute;lique ont sans doute contribu&eacute;
 &agrave; une utilisation plus intensive de l'harmonium nouvellement acquis. En mars 1928,
 on se pr&eacute;occupe d'accorder et de nettoyer l'instrument.</p>

 <p align="justify">L'orgue, pendant la seconde Guerre Mondiale ne servit probablement que
 tr&egrave;s peu et ce n'est qu'aux alentours de 1950 que Monsieur Peyronel, alors pasteur
 de la paroisse, consid&eacute;ra que la concierge du temple &eacute;tait trop
 &acirc;g&eacute;e pour qu'on lui impose le rude pompage de l'instrument. On d&eacute;cida
 alors d'installer un moteur &eacute;lectrique qui dut &ecirc;tre mis en place en 1949 ou
 en 1951 car l'on retrouve une d&eacute;pense assez consid&eacute;rable faite pour l'orgue
 dans les exercices de ces ann&eacute;es (21&nbsp;000 et 30 000 francs exactement).</p>
</blockquote>

<br><br><hr><center><font face="Arial" size="2">
| <a href="temple.html"><i>Quelques mots du temple...</i></a> |
<a href="massacre.html"><i>Le massacre de Maurice P<font size="-1">UGET</font>.</i></a> |
<a href="restau92.html"><i>La restauration de Laurent P<font size="-1">LET</font>.</i></a> |<br>
| <a href="compoco.html"><i>Compositions compar&eacute;es</i></a> |
<a href="../temp_sth.html#sommaire"><i>Sommaire</i></a> |
</font></center><hr><br><br>

<blockquote>
 <p align="center"><b>Notes&nbsp;:</b></p><br>
 (<a href="#appel1" name="note1">1</a>) J'ai retrouv&eacute; certains documents relatifs
 &agrave; l'orgue dans des registres d'ensevelissements...<br>
 (<a href="#appel2" name="note2">2</a>) La plupart des citations sont extraites des
 <a href="../archives/seances.html">archives de la paroisse E.R.F. de Saint-Hippolyte</a>.
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/histo/histo.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:19:12 GMT -->
</html>

