<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/histo/massacre.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:08 GMT -->
<head>
 <title>L'orgue du Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../images/kraft.gif">

<br>
<center>
<font color="#008000"><b><font size="+2">Saint-Hippolyte-du-Fort (Gard, F</font><font size="+1">RANCE</font><font size="+2">)</font></b></font>
<h3>Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e</h3>
<h1><font color="#ff0000">Historique</font></h1><br>

<table border="0" width="90%">
 <tr align="left">
  <td valign="center"><font size="+2" color="#551a8b">Le massacre de<br>Maurice P<font size="+1">UGET</font>.</font></td>
  <td>
   <p><img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="temple.html"><i>Quelques mots du temple...</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="histo.html"><i>L'orgue de B<font size="-1">EAUCOURT</font> et V<font size="-1">OEGELI</font>.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="restau92.html"><i>La restauration de Laurent P<font size="-1">LET</font>.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="compoco.html"><i>Compositions compar&eacute;es.</i></a></p>
  </td>
  <td align="right">
   <p><a href="../temp_sth.html#sommaire"><img src="../../../../../images/sommaire.gif" border="0" alt="Sommaire"></a></p>
  </td>
 </tr>
</table>
</center>

<br><br>
<blockquote>
 <p align="justify">&quot;&nbsp;<i>Le malaise du culte des Rameaux, d&ucirc; au mauvais
 fonctionnement des orgues nous a pouss&eacute; &agrave; demander un devis de
 r&eacute;paration. Nous nous sommes adress&eacute;s &agrave; M. Puget, sur les conseils
 de M. Verney organiste au temple de N&icirc;mes&nbsp;</i>&quot;.  C'est dans ces termes
 que fut d&eacute;cid&eacute;e la modernisation de l'orgue de Saint-Hippolyte en 1960. On
 fit pour cela appel &agrave; la population et des actions de 10&nbsp;000 francs furent
 imprim&eacute;es pour couvrir l'emprunt (sans int&eacute;r&ecirc;ts) qui s'&eacute;levait
 &agrave; 590&nbsp;200 francs. Lors de la derni&egrave;re restauration de 1992, beaucoup
 de gens se sont pos&eacute;s la question de savoir s'il &eacute;tait bien
 n&eacute;cessaire de restaurer une fois encore un instrument qui, trente ans plus
 t&ocirc;t, avait fait l'objet d'une aussi on&eacute;reuse modernisation. Il faut
 reconna&icirc;tre que si la question n'est pas d&eacute;nu&eacute;e de sens, elle est le
 fruit d'un manque d'information ; malheureusement, il faut pour cela appeler un chat, un
 chat. Ainsi, la <i>modernisation</i> en 1960 de l'instrument de Saint-Hippolyte par
 Maurice Puget fut-elle une v&eacute;ritable catastrophe.</p>

 <p align="justify">Maurice Puget &eacute;tait issu d'une grande famille d'organiers dont
 la cr&eacute;ation de la fabrique remontait &agrave; 1834. Son &eacute;ducation musicale
 -&nbsp;tr&egrave;s pouss&eacute;e&nbsp;- ne r&eacute;ussit pas &agrave; faire de lui un
 grand ouvrier. Il fut en effet toute sa vie victime de son &eacute;poque qui, &agrave;
 grands coups d'adjonctions de jeux de mutation, croyait pouvoir <i>baroquiser</i> les
 orgues du dix-neuvi&egrave;me si&egrave;cle. Le <i>travail</i>&nbsp;que Maurice Puget
 ex&eacute;cuta &agrave; Saint-Hippolyte fut probablement le dernier de sa vie qui prit
 fin le 17 ao&ucirc;t 1960. Son fils, pharmacien, ne reprit pas l'entreprise et Maurice
 fut donc ainsi le dernier de la dynastie Puget.</p>

 <p align="justify">Le travail de Maurice Puget sur l'orgue de Saint-Hippolyte
 pouvait se r&eacute;sumer en trois points&nbsp;:</p>

 <table border="0">
  <tr>
   <td rowspan="3" width="40">&nbsp;</td>
   <td valign="top">1<sup>o</sup>)</td>
   <td rowspan="3">&nbsp;</td>
   <td><p align="justify">Adjonction d'un second clavier de <i>R&eacute;cit</i>
       et <i>pose</i> de deux jeux sur celui-ci.</p></td>
  </tr>
  <tr>
   <td valign="top">2<sup>o</sup>)</td>
   <td><p align="justify">Agrandissement du p&eacute;dalier de dix huit &agrave;
       trente deux notes et passage du clavier de <i>Grand-Orgue</i> de cinquante
       quatre &agrave; cinquante six notes.</p></td>
  </tr>
  <tr>
   <td valign="top">3<sup>o</sup>)</td>
   <td><p align="justify">Modification et remplacement de certains jeux.</p></td>
  </tr>
 </table>

 <p align="justify">Il faut croire que Maurice Puget ne connaissait que la traction
 &eacute;lectrique car les modifications apport&eacute;es &agrave; cet orgue le laisse
 g&eacute;n&eacute;reusement penser. En effet, le second clavier de <i>R&eacute;cit</i>
 fut, d&egrave;s son origine, enti&egrave;rement pr&eacute;vu &eacute;lectrique. Les
 sommiers &eacute;lectropneumatiques de ce clavier furent command&eacute;s en Allemagne.
 Aucun probl&egrave;me ne se serait pos&eacute; si le facteur n'avait aussi pr&eacute;vu
 l'accouplement <i>R&eacute;cit</i> sur <i>Grand-Orgue</i> ainsi que les deux tirasses
 habituellement n&eacute;cessaires. Pour ce qui &eacute;tait de l'accouplement du
 <i>Grand-Orgue</i>, il ne suffisait &agrave; Maurice Puget qu'&agrave; installer des
 contacts &agrave; aiguilles sur le dessus du clavier de ce plan sonore et le tour
 &eacute;tait jou&eacute;. Mais le probl&egrave;me se compliqua quand il s'agit de poser
 les deux tirasses. L'adjonction des douze notes de p&eacute;dales avait, elle aussi,
 &eacute;t&eacute; con&ccedil;ue &agrave; traction &eacute;lectrique. Pour
 <i>simplifier</i> les choses, Maurice Puget commanda en Allemagne deux sommiers de tirage
 &eacute;lectropneumatiques qu'il pla&ccedil;a sous les sommiers de <i>P&eacute;dale</i>
 d'origine afin d'&eacute;lectrifier enti&egrave;rement le plan sonore concern&eacute;.
 N&eacute;anmoins, la <i>P&eacute;dale</i> avait encore l'inconv&eacute;nient de ne
 pouvoir jouer en tirasse le clavier de <i>Grand-Orgue</i>. Maurice Puget rem&eacute;dia
 &agrave; ce probl&egrave;me en commandant deux autres sommiers de tirage et les
 pla&ccedil;a sous ceux du <i>Grand-Orgue</i>.</p>

 <p align="justify">Ces sommiers ne couvraient que l'&eacute;tendue de la
 <i>P&eacute;dale</i> (de C&nbsp;1 &agrave; F&nbsp;3). Il ne rendit donc
 compl&egrave;tement &eacute;lectrique que la basse de ce clavier dont toute la traction
 m&eacute;canique originelle (vergettes, rouleau d'abr&eacute;g&eacute;, &eacute;querres
 de renvois) fut purement et simplement d&eacute;truite. Par contre, le dessus du clavier
 resta &agrave; traction enti&egrave;rement m&eacute;canique. Cet illogisme a finalement
 profit&eacute; puisqu'il a permis de reconstituer l'abr&eacute;g&eacute; du
 <i>Grand-Orgue</i> qui n'&eacute;tait que partiellement d&eacute;truit. Mais Maurice Puget
 ne s'est pas arr&eacute;t&eacute; l&agrave;. Dans sa commande de mat&eacute;riel (&agrave;
 l'entreprise Laukhuff probablement), il ajouta un p&eacute;dalier neuf de trente notes
 afin de remplacer celui de Beaucourt. Les boites &agrave; &eacute;chelles, les deux
 nouveaux claviers de cinquante six notes ainsi qu'une partie de la m&eacute;canique de
 <i>Grand-Orgue</i> nouvellement <i>reconstitu&eacute;e</i> &eacute;taient de la
 r&eacute;cup&eacute;ration de mat&eacute;riel sans valeur. De plus, le bois dont s'est
 servi Maurice Puget pour installer ses quatre sommiers de traction
 &eacute;lectropneumatique est celui dont &eacute;tait constitu&eacute; l'ancien
 abr&eacute;g&eacute; de <i>P&eacute;dale</i>. En r&eacute;cup&eacute;rant les planches de
 ces <i>supports</i> bricol&eacute;s, Laurent Plet et son &eacute;quipe ont donc pu, sans
 trop de peine, reconstituer la partie m&eacute;canique de l'ensemble de l'instrument.</p>

 <p align="justify">Pour tout ce qui regarde la tuyauterie, les modifications furent
 apport&eacute;es dans les m&ecirc;mes conditions que pour la m&eacute;canique.</p>

 <p align="justify">Outre les jeux qui n'ont pas &eacute;t&eacute; modifi&eacute;s
 (<i>Montre</i> 8', <i>Prestant</i> 4' <i>Cornet</i> IV et <i>Fl&ucirc;te</i> 8' au
 <i>Grand-Orgue</i> et <i>Fl&ucirc;te</i> 8' &agrave; la <i>P&eacute;dale</i>), on pouvait
 voir avant le passage de Maurice Puget&nbsp;:</p>

 <table border="0">
  <tr>
   <td rowspan="3" width="40">&nbsp;</td>
   <td valign="top">1<sup>o</sup>)</td>
   <td rowspan="3">&nbsp;</td>
   <td><p align="justify">Un jeu de <i>Gambe</i> de huit pieds install&eacute; en
       1898 par Hugues Beaucourt, fils d'Hippolyte-C&eacute;sar, se trouvait &agrave;
       la place de la <i>Fourniture</i> primitive.</p></td>
  </tr>
  <tr>
   <td valign="top">2<sup>o</sup>)</td>
   <td><p align="justify">Le <i>Bourdon</i> de quatre pieds comme son homologue en bois
       de huit &eacute;taient &agrave; leur place sur le sommier.</p></td>
  </tr>
  <tr>
   <td valign="top">3<sup>o</sup>)</td>
   <td><p align="justify">Un jeu d'<i>Euphone</i> se trouvait &agrave; la place de l'actuelle
       <i>Trompette</i>&nbsp;; on trouve des traces &eacute;crites &laquo;&nbsp;<i>Euphon
       8'</i>&nbsp;&raquo; dans maints endroits de l'instrument.</p></td>
  </tr>
 </table>

 <p align="justify">Or, nous pouvions d&eacute;couvrir sur le sommier du <i>Grand
 Orgue</i>, avant la restauration de 1992, un jeu de <i>Quinte</i> sur la chape de
 l'ancienne <i>Fourniture</i> ainsi qu'un jeu de <i>Doublette</i> sur la chape du
 <i>Bourdon</i> de quatre pieds. De plus, il apparaissait dans le <i>R&eacute;cit</i> de
 Maurice Puget des tuyaux en bois provenant manifestement de la facture Beaucourt.</p>

 <p align="justify">L'affaire, bien que difficile &agrave; d&eacute;crire, est assez
 simple&nbsp;: en 1960, Maurice Puget enleva la <i>Gambe</i> de huit pieds qui se trouvait
 sur la chape de l'ancienne <i>Fourniture</i> pour y placer sa <i>Quinte</i>. La
 <i>Gambe</i> disparut donc, et nous n'avons de ses traces que son faux-sommier
 rest&eacute; intact. &Agrave; la place du <i>Bourdon</i> de quatre pieds (en
 m&eacute;tal), il installa sa <i>Doublette</i>. Il laissa &eacute;galement intact le faux
 sommier et fit tenir les tuyaux &agrave; l'aide de morceaux de carton ondul&eacute;
 enroul&eacute;s dans les trous de celui-ci.</p>

 <p align="justify">Maurice Puget recomposa le nouveau <i>Bourdon</i> de huit pieds du
 <i>Grand-Orgue</i> de la mani&egrave;re suivante&nbsp;: les six premiers tuyaux
 provennaient de la deuxi&egrave;me octave du <i>Bourdon</i> de seize pieds de
 <i>P&eacute;dale</i>&nbsp;; les six suivants &eacute;taient d'origine&nbsp;; le reste du
 jeu &eacute;tait fait avec l'ancien <i>Bourdon</i> de quatre pieds. Le jeu sonnait donc
 toujours dans la m&ecirc;me tessiture mais n'&eacute;tait plus compos&eacute; de la
 m&ecirc;me tuyauterie&nbsp;!</p>

 <p align="justify">Pour ce qui est du jeu de <i>Trompette</i>, il fut enti&egrave;rement
 fait de tuyaux de r&eacute;cup&eacute;ration&nbsp;; on y trouvait des anches et des
 tuyaux tr&egrave;s anciens. Certains tuyaux &eacute;taient du dix-neuvi&egrave;me
 si&egrave;cle&nbsp;; beaucoup d'anches de style <i>Bertoun&egrave;che</i> (du type de
 celles qu'utilisait Aristide Cavaill&eacute;-Coll) ont &eacute;t&eacute;
 r&eacute;cup&eacute;r&eacute;es lors de la restauration de 1992. Cette <i>Trompette</i>
 sonnait tr&egrave;s fort et n'&eacute;tait pas &agrave; proprement parler
 harmonis&eacute;e... Il ne reste de l'<i>Euphone</i> originel que ses barres de maintien
 et les faux-sommiers dont j'ai pris le relev&eacute;.</p>

 <p align="justify">Au <i>R&eacute;cit</i>, le jeu de <i>Cor de nuit</i> de huit pieds fut
 compos&eacute; &agrave; l'aide de six tuyaux provenant de la basse de l'ancien
 <i>Bourdon</i> de huit pieds du <i>Grand-Orgue</i>&nbsp;; six autre tuyaux &eacute;taient
 de r&eacute;cup&eacute;ration&nbsp;; le reste du jeu provenait du <i>Bourdon</i> de huit
 pieds du <i>Grand-Orgue</i>. Le jeu &eacute;tait donc enti&egrave;rement en bois. Afin de
 modifier l'harmonie, Maurice Puget baissa consid&eacute;rablement les bouches de de la
 basse du jeu. Le jeu de <i>Fl&ucirc;te douce</i> de quatre pieds &eacute;tait
 enti&egrave;rement emprunt&eacute; sur le <i>Cor de nuit</i> de huit. Les tuyaux de
 l'octave du dessus &eacute;taient faits de r&eacute;cup&eacute;rations diverses. A propos
 de ce dessus de <i>Fl&ucirc;te douce</i>, il faut noter qu'il contenait deux tuyaux
 provenant du <i>Bourdon</i> de quatre pieds du <i>Grand-Orgue</i>. Il ne restait donc que
 dix dessus de ce dernier jeu qui ont disparu et qui ont &eacute;t&eacute;
 reconstitu&eacute;s lors de la restauration.</p>

 <p align="justify">Le jeu de <i>Bourdon</i> de seize pieds de <i>P&eacute;dale</i> avait
 gard&eacute; ses douze basses d'origine&nbsp;; le reste &eacute;tait enti&egrave;rement
 emprunt&eacute; sur le <i>Cor de nuit</i> de huit pieds du <i>R&eacute;cit</i>. Le jeu de
 <i>Fl&ucirc;te</i> de huit pieds de p&eacute;dale n'a pas &eacute;t&eacute;
 modifi&eacute; dans ces dix-huit basses d'origine&nbsp;; pour le dessus n&eacute;cessaire
 &agrave; l'agrandissement du p&eacute;dalier, Maurice Puget avait install&eacute; un
 petit sommier annexe sur lequels <i>tr&ocirc;naient</i> douze tuyaux de
 r&eacute;cup&eacute;rations diverses&nbsp;; tuyaux qui, comme &agrave; son habitude, ne
 pr&eacute;sententaient aucun int&eacute;r&ecirc;t. Je n'est fait aucun relev&eacute; de
 ces tuyaux.</p>
</blockquote>

<br><br><hr><center><font face="Arial" size="2">
| <a href="temple.html"><i>Quelques mots du temple...</i></a> |
<a href="histo.html"><i>L'orgue de B<font size="-1">EAUCOURT</font> et V<font size="-1">OEGELI</font>.</i></a> |
<a href="restau92.html"><i>La restauration de Laurent P<font size="-1">LET</font>.</i></a> |<br>
| <a href="compoco.html"><i>Compositions compar&eacute;es</i></a> |
<a href="../temp_sth.html#sommaire"><i>Sommaire</i></a> |
</font></center><hr>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/histo/massacre.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:08 GMT -->
</html>

