<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/histo/restau92.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:08 GMT -->
<head>
 <title>L'orgue du Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../images/kraft.gif">

<br>
<center>
<font color="#008000"><b><font size="+2">Saint-Hippolyte-du-Fort (Gard, F</font><font size="+1">RANCE</font><font size="+2">)</font></b></font>
<h3>Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e</h3>
<h1><font color="#ff0000">Historique</font></h1><br>

<table border="0" width="90%">
 <tr align="left">
  <td valign="center"><font size="+2" color="#551a8b">La restauration<br>de Laurent P<font size="+1">LET</font>.</font></td>
  <td>
   <p><img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="temple.html"><i>Quelques mots du temple...</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="histo.html"><i>L'orgue de B<font size="-1">EAUCOURT</font> et V<font size="-1">OEGELI</font>.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="massacre.html"><i>Le massacre de Maurice P<font size="-1">UGET</font>.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="compoco.html"><i>Compositions compar&eacute;es.</i></a></p>
  </td>
  <td align="right">
   <p><a href="../temp_sth.html#sommaire"><img src="../../../../../images/sommaire.gif" border="0" alt="Sommaire"></a></p>
  </td>
 </tr>
</table>
</center>

<br><br><br>
<blockquote>
 <p align="justify">L'orgue, inaugur&eacute; le 8 mai 1960 par Marie-Louise Girod, ne
 tarda pas &agrave; donner des signes de faiblesse. Toutefois, des concerts purent
 &ecirc;tre donn&eacute;s correctement jusqu'en 1978 date &agrave; laquelle il entra dans
 sa longue agonie. Au d&eacute;but de l'ann&eacute;e 1979, Albert Charra, pasteur de
 l'&eacute;poque, d&eacute;cida de prendre contact avec Monsieur Jean Verny, organiste du
 temple de N&icirc;mes, afin que celui-ci le conseille sur le choix d'un facteur
 restaurateur. L'orgue, &agrave; bout de souffle fut donc visit&eacute; par Messieurs
 Soutoul et Trosseille qui firent chacun un devis de restauration auxquels il ne fut pas
 donn&eacute; de suites. De plus, un devis fut demand&eacute; &agrave; Alain Sals, de
 Malauc&egrave;ne, qui proposa de reconstruire un orgue &agrave; la mani&egrave;re
 italienne avec le mat&eacute;riel existant. Il ne fut pas donn&eacute; plus de suite
 &agrave; ce dernier devis qu'aux deux autres. Il faudra attendre le 1<sup>er</sup> juin
 1987 pour que Guy Balestier, pasteur succ&eacute;dant &agrave; Albert Charra, cr&eacute;e
 <i>l'Association des Amis de l'Orgue de St-Hippolyte</i> qui ne prendra son r&eacute;el
 essor qu'&agrave; partir du 14 avril 1989, date &agrave; laquelle Monsieur Enguerrand
 Waag prit les choses en main.</p>

 <p align="justify">Et ce ne fut pas peu de choses ! Ouvrier facteur d'orgues depuis
 maintenant une dizaine d'ann&eacute;es, je puis affirmer que les m&eacute;andres
 administratifs que subissent les collectivit&eacute;s locales pour la restauration de
 leur orgue sont toujours gigantesques. Lors de sa visite d'expertise, j'entends encore
 Monsieur Decav&egrave;le, illustre expert s'il en est, pr&eacute;dire &agrave; Monsieur
 Waag qu'il aurait de la chance si l'instrument &eacute;tait restaur&eacute; avant l'an
 2000... Je vois ici la preuve que seule la volont&eacute; permet de construire ou
 d'avancer. Celle de Monsieur Waag ne fut pas d'acier mais de titane, et l'orgue fut
 inaugur&eacute; quatre ans plus tard.</p>

 <p align="justify">Avant cela, il fut d&eacute;mont&eacute; par l'&eacute;quipe de
 Laurent Plet et amen&eacute; dans son atelier de Troyes en pi&egrave;ces
 d&eacute;tach&eacute;es. La partie instrumentale (et non le buffet) fut remont&eacute;e
 en atelier, test&eacute;e, d&eacute;mont&eacute;e et enfin r&eacute;install&eacute;e dans
 le temple de Saint-Hippolyte. Je ne saurais cacher mon admiration pour le travail de
 reconstitution qui a &eacute;t&eacute; effectu&eacute;. En 1960, Maurice Puget ne s'est
 pas embarrass&eacute; de quelle mani&egrave;re il placerait son mat&eacute;riel
 <i>moderne</i> Aussi a-t-il fallu au restaurateur beaucoup d'attention pour reconstituer
 ce qui n'&eacute;tait plus. Mais l'affaire &eacute;tait d'autant moins ais&eacute;e que
 le projet de restauration s'accompagnait &eacute;galement de celui d'ach&egrave;vement du
 devis de 1853 !</p>

 <p align="justify">Laurent Plet s'est attach&eacute; &agrave; occuper la place
 pr&eacute;vue par Beaucourt et Voegeli pour y installer le mat&eacute;riel sonore
 r&eacute;pondant au second clavier : le <i>r&eacute;cit</i>. L&agrave; o&ugrave; son
 travail peut &ecirc;tre jug&eacute; exceptionnel, c'est quand on sait qu'il n'a pas pour
 cela utilis&eacute; ses propres m&eacute;thodes, mais celles des facteurs constructeurs.
 Cette humilit&eacute; fut payante par l'instruction qu'elle nous apporte car nous avons
 aujourd'hui la possibilit&eacute; d'observer &agrave; Saint-Hippolyte un des rares
 t&eacute;moignages musicologiques d'une facture <i>franco-allemande</i> et ce, en plein
 milieu du XIX<sup>e </sup>si&egrave;cle.</p>

 <p align="justify">On assiste, dans cet instrument, &agrave; la naissance de l'&egrave;re
 industrielle avec tout ce que cela peut comporter d'efficacit&eacute; et d'illogismes
 &agrave; la fois. Il est en effet peu de choses qui ne soient le fruit d'un calcul, d'une
 op&eacute;ration math&eacute;matique, visant &agrave; formaliser la facture, souvent en
 d&eacute;pit du bon sens. En effet si la charpente peut sans probl&egrave;me soutenir
 depuis plus de 140&nbsp;ans la totalit&eacute; des 872 tuyaux sonores, il faut bien
 reconna&icirc;tre que Beaucourt et Voegeli n'ont pas pr&eacute;vu qu'une structure aussi
 fr&ecirc;le que celle qu'ils ont install&eacute;e pourrait faire <i>travailler</i> la
 m&eacute;canique de transmission d'une fa&ccedil;on aussi consid&eacute;rable ! Aussi
 Laurent Plet a-t-il d&ucirc; - de mani&egrave;re aussi r&eacute;serv&eacute;e que
 possible - subvenir &agrave; quelques <i>d&eacute;fauts de fabrique</i> que le temps
 avait r&eacute;v&eacute;l&eacute;s. Enfin, on constate que beaucoup de pi&egrave;ces de
 l'instrument font d&eacute;j&agrave; l'objet d'une fabrication <i>en s&eacute;rie</i>,
 exemple fort novateur pour un orgue de cette &eacute;poque.</p>

 <p align="justify">Les co&iuml;ncidences de la vie m'ont amen&eacute; - apr&egrave;s
 avoir assist&eacute; &agrave; la restauration et collabor&eacute; &agrave; la remise en
 son de cet instrument - &agrave; travailler pendant plusieurs mois sur un autre orgue, en
 Allemagne cette fois<a href="#note1" name="appel1"><sup>1</sup></a>, construit cinq ans plus
 t&ocirc;t par un autre &eacute;l&egrave;ve du th&eacute;oricien T&ouml;pfer&nbsp;: Schultze.
 Je ne saurais aujourd'hui dire &agrave; quel point j'ai eu le sentiment de
 &laquo;&nbsp;d&eacute;j&agrave; vu&nbsp;&raquo; et comme la notion
 &laquo;&nbsp;d'&eacute;cole&nbsp;&raquo; en facture d'orgues est une r&eacute;alit&eacute;.
 Je citerai pour exemple la soufflerie qui, au temple de Saint-Hippolyte semble &ecirc;tre
 tout droit import&eacute;e d'un atelier allemand&nbsp;! Revenu donc en pays cigalois, je
 puis aujourd'hui affirmer derechef &agrave; quel point nous poss&eacute;dons l&agrave;
 une perle rare, tant cet orgue est pourvu de sp&eacute;cificit&eacute;s hors du commun
 sous nos latitudes ensoleill&eacute;es.</p>

 <p align="justify">Comme l'a si justement dit Jean Boyer&nbsp;: &laquo;&nbsp;<i>Plus  que 
 tout  autre  instrument  de  musique, l'orgue refl&egrave;te l'image d'une culture, d'une
 vie religieuse, d'une histoire. Ses sonorit&eacute;s s'inspirent presque  toujours  du  
 parler des habitants, des inflexions et des particularit&eacute;s phon&eacute;tiques  de
 la langue, de la sensibilit&eacute; des peuples, &agrave; chaque
 &eacute;poque.</i>&nbsp;&raquo;<a href="#note2" name="appel2"><sup>2</sup></a> Dire aujourd'hui
 que la litt&eacute;rature allemande, de Bach &agrave; Mendelssohn, puisse &ecirc;tre, sans
 contraintes excessives de timbre, jou&eacute;e sur l'instrument de Saint-Hippolyte, n'est
 donc pas un anachronisme d&eacute;mesur&eacute;, car il n'y a pas, dans l'histoire germanique,
 de rupture musicologique comparable &agrave; celle produite de ce c&ocirc;t&eacute;-ci du
 Rhin par la R&eacute;volution de 1789. Mais en contrepartie, il va de soi que la musique
 dite &laquo;&nbsp;<i>classique fran&ccedil;aise</i>&nbsp;&raquo; des Couperin, Marchand et
 autres Charpentier interpr&eacute;t&eacute;e au temple, rel&egrave;ve d'un non-sens car
 cet orgue n'est pas con&ccedil;u comme un instrument soliste ou concertant mais bien
 avant toutes choses pour accompagner le choral luth&eacute;rien, en un mot, pour soutenir
 l'assembl&eacute;e.</p>

 <p align="justify">Quant au romantiques fran&ccedil;ais comme Bo&euml;ly, Franck,
 Saint-Sa&euml;ns, ou d'autres, ils ne sont pas aussi &agrave; leur place qu'il y pourrait
 para&icirc;tre. Sans le savoir donc, les <i>Cigalois</i>, habitants de
 Saint-Hippolyte, d&eacute;rogent &agrave; la r&egrave;gle si bien
 &eacute;nonc&eacute;e par Jean Boyer quand l'orgue de leur temple ne sait, de par ses
 p&egrave;res, parler &laquo;&nbsp;<i>av&eacute; l'acent</i>&nbsp;&raquo;.</p>

 <p align="justify">Gageons que son &eacute;coute et sa red&eacute;couverte nous
 &eacute;merveillent encore de ce qui fait et construit les peuples : l'&eacute;change
 dans le dialogue et dans la diff&eacute;rence.</p>
</blockquote>

<br><br><hr><center><font face="Arial" size="2">
| <a href="temple.html"><i>Quelques mots du temple...</i></a> |
<a href="histo.html"><i>L'orgue de B<font size="-1">EAUCOURT</font> et V<font size="-1">OEGELI</font>.</i></a> |
<a href="massacre.html"><i>Le massacre de Maurice P<font size="-1">UGET</font>.</i></a> |<br>
| <a href="compoco.html"><i>Compositions compar&eacute;es</i></a> |
<a href="../temp_sth.html#sommaire"><i>Sommaire</i></a> |
</font></center><hr><br><br>

<blockquote>
<p align="center"><b>Notes&nbsp;:</b></p><br>

(<a href="#appel1" name="note1">1</a>) &Agrave; Markneukirchen, &agrave; la fronti&egrave;re
de l'ex-R.D.A, c&ocirc;t&eacute; Est.<br>
(<a href="#appel2" name="note2">2</a>) Jean Boyer in &laquo;&nbsp;Le Monde&nbsp;&raquo; du
jeudi 26 avril 1990.

</blockquote>

<br><br>
</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/histo/restau92.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:08 GMT -->
</html>

