<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/mecanik/gen_som.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:25 GMT -->
<head>
 <title>L'orgue du Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../images/fond1.gif">

<br>
<center>
 <font color="#008000"><b><font size="+2">Saint-Hippolyte-du-Fort (Gard, F</font><font size="+1">RANCE</font><font size="+2">)</font></b></font>
 <h3>Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e</h3>
 <h1><font color="#ff0000">La m&eacute;canique.</font></h1><br>

 <table border="0" width="90%">
  <tr align="left">
   <td valign="center"><h2><font color="#551a8b">Les sommiers</font></h2></td>
   <td valign="center">
    <p><img src="../../../../../images/pinred.gif" border="0" alt="O">
    <a href="meca_not.html"><i>La m&eacute;canique des notes</i></a><br>
    <img src="../../../../../images/pinred.gif" border="0" alt="O">
    <a href="meca_jeu.html"><i>La m&eacute;canique des registres</i></a><br>
    <img src="../../../../../images/pinred.gif" border="0" alt="O">
    <a href="som_go.html"><i>Le sommier de Grand Orgue</i></a><br>
    <img src="../../../../../images/pinred.gif" border="0" alt="O">
    <a href="som_ped.html"><i>Le sommier de P&eacute;dale</i></a></p>
   </td>
   <td align="right">
    <p><a href="../temp_sth.html#sommaire"><img src="../../../../../images/sommaire.gif" border="0" alt="Sommaire"></a></p>
   </td>
  </tr>
 </table>
</center><br>
<a name="general">&nbsp;<br></a>

<table border="0" width="95%">
 <tr>
  <td>
   <ul>
    <li><a href="#general">G&eacute;n&eacute;ralit&eacute;s</a></li>
    <li><a href="#char_som">La charpente des sommiers</a></li>
    <li><a href="#tamp_lay">Les tampons de layes</a></li>
    <li><a href="#som_rec">Le sommier de <i>R&eacute;cit</i></a></li>
   </ul>
  </td>
  <td valign="center"><h2>G&eacute;n&eacute;ralit&eacute;s</h2></td>
 </tr>
</table>

<blockquote>
 <p align="justify">Les sommiers sont de type m&eacute;canique &agrave; registres
 coulissants. Dispos&eacute;s au niveau de la fa&ccedil;ade, leur &eacute;tendue couvre
 cinquante quatre notes soit de C1 &agrave; F5. Au <i>Grand Orgue</i> comme &agrave; la
 <i>P&eacute;dale</i>, les tables des sommiers sont clou&eacute;es sur les barrages de
 mani&egrave;re classique, Les soupapes sont garnies d'une double peau et sont
 coll&eacute;es en queue (queue de 20 mm. coll&eacute;e sur la planche verticale du fond
 de laye). Leurs guides sont en laiton et chaque soupape est num&eacute;rot&eacute;e sur
 son biseau arri&egrave;re. Quant aux fonds des sommiers, en dehors de la laye, la
 fermeture des gravures se fait par flipotage en bois de fil, le tout recouvert de papier
 bleu.</p>

 <p align="justify">A quelques exceptions pr&egrave;s, je n'ait fait le relev&eacute; des
 sommiers que sur ceux plac&eacute;s du c&ocirc;t&eacute;&nbsp;C.</p>

 <table border="0" align="right">
  <tr>
   <td width="20">&nbsp;</td>
   <td align="center">
    <img src="jpg/soup_2.jpg" border="0"><br>
    <i><b>Division de la laye en deux parties</b><br>
    (Planche perc&eacute;e pour le passage du vent)</i>
   </td>
  </tr>
 </table>

 <p align="justify">Afin d'entretenir une solidit&eacute; parfaite, chaque laye de chaque
 sommier est divis&eacute;e en deux parties au moyen d'une planche -&nbsp;&eacute;paisse
 de 32&nbsp;mm.&nbsp;- munie d'une ouverture pour le passage du vent (voir photo). Cette planche
 permet &eacute;galement aux deux tampons de laye de chaque sommier de reposer sur son champ.
 Afin de ne pas intervertir les tampons de laye d'un sommier &agrave; l'autre, chacun
 d'entre-eux poss&egrave;de une marque faite au ciseau &agrave; bois qui lui est propre.
 Chaque marque de chaque tampon a son homonyme grav&eacute; sur la ceinture du sommier&nbsp;;
 aucune confusion n'est donc possible, les tampons de layes ne peuvent &ecirc;tre intervertis.
 Sur les sommiers du <i>Grand Orgue</i>, en partant du c&ocirc;t&eacute; C, on peut lire la
 marque X sur le premier tampon, la marque III sur le deuxi&egrave;me, la marque II sur le
 troisi&egrave;me et la marque I sur le dernier. On est surpris de remarquer ce d&eacute;compte
 surtout quand on sait que les sommiers de <i>P&eacute;dale</i> sont, eux, marqu&eacute;s
 I, II, III et X (toujours en partant du c&ocirc;t&eacute; C). Le probl&egrave;me se comprend
 plus facilement quand on sait que les layes du sommier de <i>P&eacute;dale</i> sont
 orient&eacute;es du c&ocirc;t&eacute; de la fa&ccedil;ade alors que celles du
 <i>Grand Orgue</i> se trouvent dirig&eacute;es vers le fond de l'instrument. Chaque laye du
 sommier de <i>Grand Orgue</i> se trouve donc &ecirc;tre en regard avec celles des sommiers
 de <i>P&eacute;dale</i> et s&eacute;par&eacute;e par le plancher de visite. On peut d'ores
  et d&eacute;j&agrave; affirmer que les sommiers du <i>Grand Orgue</i> ont &eacute;t&eacute;
 con&ccedil;us pour avoir leur laye tourn&eacute;e vers la fa&ccedil;ade&nbsp;; mais ceci
 am&egrave;ne une autre affirmation&nbsp;: le sommier C devrait donc logiquement prendre la
 place de celui plac&eacute; du c&ocirc;t&eacute; C<sup>#</sup> et inversement&nbsp;!</p>

 <p align="justify">En 1990, lors de mon premier relev&eacute;, je n'ai pu faire une analyse 
 compl&egrave;te des <a href="som_go.html#perces">perces du sommier de <i>Grand Orgue</i></a>
 pour v&eacute;rifier si la perce du dernier rang aurait pu se trouver au premier car il aurait
 fallu d&eacute;monter toutes les chapes et les registres pour arriver &agrave; mes fins mais
 la restauration de 1992 a permis &agrave; Laurent P<font size="-1">LET</font> d'&eacute;tablir
 un relev&eacute; pr&eacute;cis des perces du sommier du c&ocirc;t&eacute; C. Il n'est pas
 intinteressant de remarquer qu'il est tout &agrave; fait possible d'envisager l'inversion
 des jeux <i>Montre</i>&nbsp;8' et <i>Prestant</i>&nbsp;4' d'une part avec respectivement
 <i>Trompette</i>&nbsp;8' et <i>Fl&ucirc;te</i>&nbsp;8' d'autre part car il ne faut pas oublier
 que la <i>Trompette</i>&nbsp;8' a remplac&eacute; un <i>Euphone</i>&nbsp;8' (consommant moins
 de vent). Quand aux autres jeux, ils peuvent tr&egrave;s bien garder leur place sans
 g&ecirc;ner quelque distribution que ce soit.</p>

 <p align="justify">Mon hypoth&egrave;se est de surcro&icirc;t renforc&eacute;e
 apr&egrave;s l'analyse des flipots des ouvertures de soupapes. En faisant le relev&eacute;
 des largeurs de gravures, j'ai observ&eacute; des petit flipots en pin coll&eacute;s le long
 de la gravure afin d'en r&eacute;duire la largeur le long de la soupape. Le syst&egrave;me
 est classique&nbsp;; il permet d'avoir une gravure d'une assez forte section tout en laissant
 &agrave; la soupape des dimensions raisonnables.<a href="#note1" name="appel1"><sup>1</sup></a>
 Ces flipots font environ 5&nbsp;mm. de large et r&eacute;duisent donc l'ouverture de la soupape
 de 10 mm (deux flipots par soupape). On peut observer que ces flipots sont coll&eacute;s de C1
 &agrave; F2. Le b&acirc;t blesse quand on remarque que E2 n'en poss&egrave;de pas. Tout ordre
 et toute logique sont r&eacute;tablis d&egrave;s lors que l'on intervertit les sommiers (en
 laissant toutefois les tuyaux de chaque c&ocirc;t&eacute; &agrave; leur place qui reste la
 bonne). En effet, les flipots prennent alors l'&eacute;tendue de C1 &agrave; E2 sans
 &laquo;&nbsp;trou&nbsp;&raquo;, &eacute;tat d'autant plus logique qu'il est coutume de
 faire les changements d'&eacute;tat sur les <i>Do</i> et les <i>Fa</i>. Voil&agrave; donc
 encore une preuve que le facteur qui &agrave; con&ccedil;u ces sommiers a pr&eacute;vu
 que leur laye soit tourn&eacute;es vers la fa&ccedil;ade&nbsp;! Mais dans quel
 dessein&nbsp;? Il semble que B<font size="-1">EAUCOURT</font> et V<font size="-1">OEGELI</font>
 concevaient souvent leurs instruments munis d'une m&eacute;canique suspendue &agrave; tirage
 direct. D&egrave;s lors, les soupapes se doivent d'&ecirc;tre &agrave; l'aplomb des claviers,
 ce qui n'est pas le cas dans cet orgue. Il ne faut pas oublier que ces facteurs furent parmi
 les pionniers de la facture industrielle&nbsp;; cela expliquerait que ces sommiers n'aient pas
 &eacute;t&eacute; sp&eacute;cialement fabriqu&eacute;s pour l'orgue de Saint-Hippolyte.
 De plus, il n'est pas impossible qu'ils aient &eacute;t&eacute; fabriqu&eacute;s dans un
 autre atelier que celui de B<font size="-1">EAUCOURT</font> et V<font size="-1">OEGELI</font>
 bien que cette derni&egrave;re hypoth&egrave;se ne soit pas prouv&eacute;e.</p>

 <p align="justify">La ceinture des sommiers est en sapin, plaqu&eacute;e de
 3&nbsp;millim&egrave;tres de ch&ecirc;ne. On peut s'&eacute;tonner d'une telle pratique
 &agrave; la lecture de l'ouvrage de Voegeli &laquo;&nbsp;
 <a href="../../../voegeli/voegeli.html"><i>M&eacute;thode pour la r&eacute;vision des
 Orgues d'&eacute;glises</i></a>&nbsp;&raquo;. En effet, au chapitre
 &laquo;&nbsp;<a href="../../../voegeli/sommiers.html#ceinture"><i>Sommiers</i></a>&nbsp;&raquo;,
 celui-ci assure que &laquo;&nbsp;<i>l'on jugera du m&eacute;rite de l'artiste consciencieux
 dans l'ex&eacute;cution de son travail</i>.&nbsp;&raquo; si la ceinture des sommiers
 &laquo;&nbsp;<i>ne pr&eacute;sente </i>[pas] <i>que l'apparence des mat&eacute;riaux
 convenus, &eacute;tant tout simplement en sapin et plaqu&eacute;e en bois
 dur</i>&nbsp;&raquo;.</p>

 <p align="justify">D'o&ugrave; il ressort l'expression populaire&nbsp;: <i>faites comme
 je vous dis, ne faites surtout pas comme je fais</i>...</p>
</blockquote>

<center>
<table border="0" width="95%">
 <tr valign="center">
  <td>
   <ul style="text-Align:justify">
    <li>Les barrages sont en sapin, et sont particuli&egrave;rement larges ce qui donne des
    gravures tr&egrave;s profondes. R&eacute;guli&egrave;rement, des barrages plus longs, de
    la m&ecirc;me section que la ceinture, sont assembl&eacute;s avec celle-ci. Les
    assemblages sont toujours faits &agrave; queue droite.
    <li>Les &eacute;chappements des chapes (grain d'orge) sont grav&eacute;s &agrave; la
    main, en g&eacute;n&eacute;ral &agrave; partir du C3, perpendiculairement &agrave; la
    chape, allant de l'axe de la perce vers l'ext&eacute;rieur. Il n'y a jamais
    d'&eacute;chappements dans le grave.</li>
    <li>Les ressorts des soupapes sont &agrave; double boucle, en laiton fortement
    &eacute;croui&nbsp;(diam&egrave;tre 1.8&nbsp;mm.)&nbsp;; leur ouverture (voir photo) est
    d'environ 190&nbsp;mm. (mesure prise sur F1).
    <li>Les passages capillaires sont form&eacute;s de crochets en laiton (diam&egrave;tre
    1&nbsp;mm.) passant &agrave; travers une plaque de laiton. Tous les trous de la planche
    du fond de laye (7&nbsp;mm.) sont frais&eacute;s et brul&eacute;s.</li>
   <ul>
  </td>
  <td width="20">&nbsp;</td>
  <td align="center">
   <img src="jpg/ressort.jpg" border="0"><br>
   <b><i>Ressorts de Grand Orgue<br>et de P&eacute;dale</i></b>
  </td>
 </tr>
 <tr>
  <td align="center">
   <br><img src="jpg/capilair.jpg" border="0" alt="Photographie d'un passage capilaire"><br>
   <b><i>Passage capillaire</i></b>
  </td>
  <td>&nbsp;</td>
 </tr>
</table>

<br><a name="char_som">&nbsp;</a><br><h2>La charpente des sommiers.</h2><br>

<table border="0" width="95%">
 <tr>
  <td align="center">
   <img src="gif/charp11.gif" border="0" alt="Sch&eacute;ma de la charpente des sommiers"><br>
   <b><i>Vue de dessus de la place qu'occupent<br>les sommiers de</i>
   Grand Orgue <i>et de</i> P&eacute;dale.</b>
  </td>
  <td>&nbsp;</td>
  <td>
   <p align="justify">Les mesures pos&eacute;es &agrave; l'ext&eacute;rieur du dessin
   correspondent &agrave; la place et aux dimensions des sommiers. Les mesures
   pos&eacute;es &agrave; l'int&eacute;rieur du dessin correspondent &agrave; la place
   et aux dimensions des planchers de visite.</p>
  </td>
 </tr>
</table>
</center><br>

<blockquote>
 <p align="justify">Une grande traverse en sapin parcourt toute la largeur de l'orgue et
 le divise pour ainsi dire en deux parties. Elle est fix&eacute;e &agrave; ses
 extr&eacute;mit&eacute;s sur l'entablement par deux tasseaux de maintien (voir
 <a href="#tasseaux">photos</a>). C'est sur elle que se greffent huit autres traverses ayant
 pour fonction de soutenir les sommiers de la <i>P&eacute;dale</i> et du <i>Grand Orgue</i>.
 Une fois de plus, on remarque l'audace de B<font size="-1">EAUCOURT</font> qui osa poser une
 traverse de pr&egrave;s de cinq m&egrave;tres de long, fix&eacute;e seulement par ces
 extr&eacute;mit&eacute;s, sur laquelle repose tous les sommiers, toute la tuyauterie, ainsi
 que les deux abr&eacute;g&eacute;s&nbsp;! Chose &eacute;galement remarquable, les tasseaux
 de maintien des petites traverses qui soutiennent les sommiers sont simplement clou&eacute;es
 sur l'entablement&nbsp;; seuls ceux de la grande traverse centrale sont viss&eacute;s.
 &Agrave; l'instar des pratiques usit&eacute;es pour la charpente du buffet, on nage ici
 en plein surr&eacute;alisme car si la th&eacute;orie assure bien que de telles longueurs
 de bois peuvent soutenir sans encombre un tel poids, c'est sans compter le travail
 naturel du bois. Lors de la restauration de 1992, afin de rem&eacute;dier autant que
 faire se peut &agrave; ces extr&eacute;mit&eacute;s, Laurent P<font size="-1">LET</font>
 a pris avantageusement la d&eacute;cision d'ajouter deux poteaux en sapin pour diminuer la
 port&eacute;e de la grande pi&egrave;ce m&eacute;diane de charpente.</p>
</blockquote>

<br><center>
<table border="0" width="95%">
 <tr>
  <td>
   <p align="justify">On voit ici la grande traverse de section 57&nbsp;&times;&nbsp;240
   divisant l'orgue en deux parties in&eacute;gales et sur laquelle reposent les huit
   autres traverses de section 55&nbsp;&times;&nbsp;120.</p>
  </td>
  <td>&nbsp;</td>
  <td align="center">
   <img src="gif/charp10.gif" border="0" alt="Sch&eacute;ma de la charpente des sommiers"><br>
   <b><i>Vue de dessus des traverses de soutien des sommiers.</i></b>
  </td>
 </tr>
</table>

<br><a name="tasseaux">&nbsp;</a><br>
<table border="0" width="90%">
 <tr>
  <td align="left">
   <img src="jpg/visse.jpg" border="0" alt="Photographie"><br>
   <p align="center"><i><b>Viss&eacute;</b><br>(grande traverse)</i></p>
  </td>
  <td align="center" valign="top">
   <br><br><br><b><i>Tasseaux de maintien de la charpente des sommiers
   de</i><br>Grand Orgue<br><i>et de</i><br>P&eacute;dale.</b>
  </td>
  <td align="right">
   <img src="jpg/cloue.jpg" border="0" alt="Photographie"><br>
   <p align="center"><i><b>Clou&eacute;</b><br>(traverses secondaires)</i></p>
  </td>
 </tr>
</table>
</center>

<br><a name="tamp_lay">&nbsp;</a><br><h2 align="center">Les tampons de layes.</h2><br>

<center>
<table border="0" width="95%">
 <tr>
  <td align="left"><img src="jpg/tampon.jpg" border="0" alt="Photographie"></td>
  <td>&nbsp;</td>
  <td>
   <p align="center"><b>Ferrures des tampons de laye</b></p>
   <ul>
    <li><i>Grand Orgue</i>&nbsp;:195&nbsp;&times;&nbsp;25&nbsp;&times;&nbsp;5&nbsp;mm.</li>
    <li><i>P&eacute;dale</i>&nbsp;:180&nbsp;&times;&nbsp;26&nbsp;&times;&nbsp;5&nbsp;mm.</li>
   </ul>
  </td>
 </tr>
</table>
</center>

<blockquote>
 <p align="justify">Les tampons de laye sont compos&eacute;s de deux planches&nbsp;; la
 premi&egrave;re, (partie H) est en ch&ecirc;ne. La seconde, (partie G) est en pin&nbsp;;
 elle est recouverte de papier bleu afin de limiter le travail du bois par
 l'hygrom&eacute;trie. Cette disposition est la meilleure qui soit pour les tampons de
 laye. La planche de pin travaillant plus facilement que la planche de ch&ecirc;ne, assure
 au maximum l'&eacute;tanch&eacute;it&eacute; de la laye. Chaque tampon poss&egrave;de une
 poign&eacute;e en ficelle de chanvre. Deux ferrures plates par tampon assurent la
 fermeture de la laye.</p>
</blockquote>

<br><center>
<table border="0" width="95%">
 <tr>
  <td>
   <table border="1" width="100%" bgcolor="#ffe0co">
    <caption><b>Tampon de laye des sommiers de <i>Grand Orgue</i>.<b></caption>
    <tr align="center">
     <th>Tampon</th>
     <th>A</th>
     <th>B</th>
     <th>C</th>
     <th>D</th>
     <th>E</th>
     <th>F</th>
     <th>Marque</th>
    </tr>
    <tr align="right">
     <td align="center"><b>C</th>
     <td>897.0</td>
     <td>140.0</td>
     <td>12.0</td>
     <td>13.0</td>
     <td>11.0</td>
     <td>10.0</td>
     <td align="center">X</td>
    </tr>
    <tr align="right">
     <td align="center"><b>C'</th>
     <td>915.0</td>
     <td>140.0</td>
     <td>12.0</td>
     <td>13.0</td>
     <td>12.0</td>
     <td>12.0</td>
     <td align="center">III</td>
    </tr>
    <tr align="right">
     <td align="center"><b>C<sup>#</sup></th>
     <td>915.0</td>
     <td>140.0</td>
     <td>13.0</td>
     <td>13.0</td>
     <td>12.0</td>
     <td>10.0</td>
     <td align="center">II</td>
    </tr>
    <tr align="right">
     <td align="center"><b>C<sup>#</sup>'</th>
     <td>898.0</td>
     <td>140.0</td>
     <td>13.0</td>
     <td>13.0</td>
     <td>12.0</td>
     <td>10.0</td>
     <td align="center">I</td>
    </tr>
   </table>
  </td>
  <td align="center" valign="center" rowspan="3">
   <img src="gif/tamp_lay.gif" border="0" alt="Sch&eacute;ma">
   <p><b><i>Coupe d'un bord et<br>plan du c&ocirc;t&eacute; int&eacute;rieur<br>
   d'un tampon de laye.</b></i></p>
  </td>
 </tr>

 <tr><td>&nbsp;</td></tr>

 <tr>
  <td>
   <table border="1" width="100%" bgcolor="#ffe0co">
    <caption><b>Tampon de laye des sommiers de <i>P&eacute;dale</i>.<b></caption>
    <tr align="center">
     <th>Tampon</th>
     <th>A</th>
     <th>B</th>
     <th>C</th>
     <th>D</th>
     <th>E</th>
     <th>F</th>
     <th>Marque</th>
    </tr>
    <tr align="right">
     <td align="center"><b>C</th>
     <td>755.0</td>
     <td>130.0</td>
     <td>15.0</td>
     <td>15.0</td>
     <td>12.0</td>
     <td>10.0</td>
     <td align="center">I</td>
    </tr>
    <tr align="right">
     <td align="center"><b>C'</th>
     <td>755.0</td>
     <td>130.0</td>
     <td>15.0</td>
     <td>16.0</td>
     <td>12.0</td>
     <td>10.0</td>
     <td align="center">II</td>
    </tr>
    <tr align="right">
     <td align="center"><b>C<sup>#</sup></th>
     <td>755.0</td>
     <td>130.0</td>
     <td>14.0</td>
     <td>16.0</td>
     <td>11.0</td>
     <td>10.0</td>
     <td align="center">III</td>
    </tr>
    <tr align="right">
     <td align="center"><b>C<sup>#</sup>'</th>
     <td>758.0</td>
     <td>130.0</td>
     <td>14.0</td>
     <td>16.0</td>
     <td>11.0</td>
     <td>10.0</td>
     <td align="center">X</td>
    </tr>
   </table>
  </td>
 </tr>
</table> 

</center>

<br><br><br><a name="som_rec">&nbsp;</a><br>
<h1 align="center">Le sommier du <i>R&eacute;cit</i>&nbsp;:</h1>

<blockquote>
 <p align="justify">Le sommier du <i>R&eacute;cit</i> est, bien entendu, neuf et date dans
 sa totalit&eacute; de la restauration de 1992. Il prend place dans la tourelle
 sup&eacute;rieure de l'orgue qu'avaient pr&eacute;vu B<font size="-1">EAUCOURT</font> et
 V<font size="-1">OEGELI</font> sans pouvoir y installer la partie instrumentale, faute de
 cr&eacute;dit suffisants. Si je n'ai fait aucun relev&eacute; de ce sommier faute de temps,
 il est n&eacute;cessaire de rappeler ici combien Laurent P<font size="-1">LET</font> a
 suivi scrupuleusement les pratiques des facteurs constructeurs. Cette attitude de
 restauration poss&egrave;de le m&eacute;rite de nous offrir une grande logique dans la
 finalit&eacute; de l'instrument m&ecirc;me si nous ne partageons pas les valeurs propres
 &agrave; d&eacute;finir une qualit&eacute; de facture en usage en Allemagne autour de 1853.</p>

 <p align="justify">Les relev&eacute;s (de Laurent P<font size="-1">LET</font>) qui suivent,
 suffisent toutefois amplement &agrave; se faire une id&eacute;e pr&eacute;cise de ce sommier,
 partant du principe que sa facture est la m&ecirc;me que celle des sommiers de
 <i>Grand Orgue</i> et que ceux de <i>P&eacute;dale</i>.</p>
</blockquote>

<center>
<table border="0" width="95%">
 <tr>
  <td align="left" valign="center">
   <table border="0" width="100%">
    <caption><b>Dimension diverses.</b></caption>
    <tr>
     <td align="left">&Eacute;paisseur des chapes&nbsp;:</td>
     <td align="right">28&nbsp;mm.</td>
    </tr>
    <tr>
     <td align="left">&Eacute;paisseur des registres&nbsp;:</td>
     <td align="right">8&nbsp;mm.</td>
    </tr>
    <tr>
     <td align="left">&Eacute;paisseur de la table&nbsp;:</td>
     <td align="right">10&nbsp;mm.</td>
    </tr>
    <tr>
     <td align="left">Profondeur des denticules&nbsp;:</td>
     <td align="right">10&nbsp;mm.</td>
    </tr>
    <tr>
     <td align="left">&Eacute;paisseur des flippots&nbsp;:</td>
     <td align="right">5&nbsp;mm.</td>
    </tr>
    <tr>
     <td align="left">Hauteur des barrages&nbsp;:</td>
     <td align="right">105&nbsp;mm.</td>
    </tr>
    <tr><td colspan="2">&nbsp;</td></tr>
    <tr>
     <td align="left">Longueur des soupapes&nbsp;:</td>
     <td align="right">230&nbsp;mm.</td>
    </tr>
    <tr>
     <td align="left">Hauteur des soupapes&nbsp;:</td>
     <td align="right">24&nbsp;mm.</td>
    </tr>
    <tr>
     <td align="left">Point de tirage&nbsp;:</td>
     <td align="right">60&nbsp;mm. (<font size="-1">de l'avant<font>)</td>
    </tr>
   </table>
  </td>

  <td width="20">&nbsp;</td>

  <td align="right" valign="center">
   <table border="1" bgcolor="#ffe0co" width="100%">
    <caption><b>Relev&eacute; des perces.</b></caption>
    <tr align="center">
     <td colspan="2">&nbsp;</td>
     <th><i>V.-H.</i>8'</th>
     <th><i>H.-B.</i>8'</th>
     <th><i>Fla.</i> 4'</th>
     <th><i>Fl&ucirc;.</i> 8'</th>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;13</th>
     <td align="center" nowrap><b>C  2</th>
     <td>16.0</td>
     <td>16.0</td>
     <td>12.0</td>
     <td>16.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;16</th>
     <td align="center" nowrap><b>D<sup>#</sup>  2</th>
     <td>16.0</td>
     <td>16.0</td>
     <td>12.0</td>
     <td>14.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;18</th>
     <td align="center" nowrap><b>F  2</th>
     <td>14.0</td>
     <td>14.0</td>
     <td>10.0</td>
     <td>14.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;20</th>
     <td align="center" nowrap><b>G  2</th>
     <td>14.0</td>
     <td>14.0</td>
     <td>10.0</td>
     <td>12.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;25</th>
     <td align="center" nowrap><b>C  3</th>
     <td>12.0</td>
     <td>12.0</td>
     <td>8.0</td>
     <td>10.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;30</th>
     <td align="center" nowrap><b>F  3</th>
     <td>10.0</td>
     <td>10.0</td>
     <td>7.0</td>
     <td>9.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;37</th>
     <td align="center" nowrap><b>C  4</th>
     <td>9.0</td>
     <td>9.0</td>
     <td>6.0</td>
     <td>8.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;42</th>
     <td align="center" nowrap><b>F  4</th>
     <td>9.0</td>
     <td>9.0</td>
     <td>5.0</td>
     <td>7.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;49</th>
     <td align="center" nowrap><b>C  5</th>
     <td>9.0</td>
     <td>9.0</td>
     <td>5.0</td>
     <td>6.0</td>
    </tr>
    <tr align="right">
     <th align="left">&nbsp;54</th>
     <td align="center" nowrap><b>F  5</th>
     <td>9.0</td>
     <td>9.0</td>
     <td>5.0</td>
     <td>6.0</td>
    </tr>
   </table>
  </td>
 </tr>
</table>

</center>

<br><br><center>
<hr><font face="Arial" size="2">
| La m&eacute;canique <a href="meca_not.html"><i>des notes</i></a>,
<a href="meca_jeu.html"><i>des registres</i></a> |<br>
| Les sommiers <a href="som_go.html"><i>de Grand Orgue</i></a>,
<a href="som_ped.html"><i>de P&eacute;dale</i></a> |
<a href="../temp_sth.html#sommaire"><i>Sommaire</i></a> |
</font>
</center>

<hr><br><br>
<p align="center"><b>Note&nbsp;:</b></p><br>

<blockquote>
(<a href="#appel1" name="note1">1</a>)&nbsp;: &Agrave; Saint-Hippolyte, on atteind
toutefois le maximum acceptable.
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/mecanik/gen_som.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:34 GMT -->
</html>

