<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
<head>
 <title>M&eacute;moire Instructif</title>
 <meta name="author" content="Christophe Moucherel">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="kraft.gif">

<br><br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+1"><i>Pour prouver aussi ce que
je dis dans le Titre de ce M&eacute;moire, touchant l'Architecture, les Machines, la Facture des
Clavessins &amp; instrumens &agrave; vent, je vais faire un d&eacute;tail au plus court de ce
que j'ai fait touchant ces Arts, &amp; comme je les ai appris.</i></font></p>

<br>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 1708. je sorti des Troupes o&ugrave; j'ay
rest&eacute; trois ans dans le R&eacute;giment de Languedoc, j'&eacute;tois ag&eacute; pour
lors de 21. an, je s&ccedil;avois passablement la tournerie &amp; menuiserie, que j'avois
appris de moi-m&ecirc;me avant d'aller au service, &amp; que j'avois augment&eacute; tant en
Allemagne dans les garnisons o&ugrave; j'&eacute;tois, que chez mon pere, venant passer
quelquefois le quartier d'hyver. je fus &agrave; Comercy sur la Meuze ou le Prince Vaudemon
faisoit faire un magnifique Chatau, je travaillai quelque mois chez un bon Menuisier, &amp;
ensuite j'entrepris de tourner plus de deux cens gros Balustres en pierre, ce qui me
porta &agrave; la travailler &amp; tailler, &eacute;tant ami du sous-Architecte
tr&egrave;s-habile, nomm&eacute; Mr.&nbsp;Lebrun, il me donna les princpes d'Architecture
&amp; la maniere de la coupe des pierres, &amp; quelque traits de Charpente, dont je me
suis encore perfectionn&eacute; avec d'autres habiles ouvriers.Sortant de-la en 1709. je
me fis passer Maitre Menuisier &amp; Tourneur &agrave; Toul&nbsp;; je fis mon chef
d'&oelig;uvre en tournerie qui est un grand gueridon&nbsp;; l'ann&eacute;e suivante les
Grenadiers &agrave; cheval de l'&eacute;lecteur de Baviere vinrent en garnison dans cette
Ville, il y avoit dans ce corps quatre fameux Hautbois &amp; deux Bassons, je me fis
montrer jouer du Hautbois par un d'eux qui me conseilla de faire des instrumens, attendu
que je tournois assez proprement, je r&eacute;ussi assez bien par l'aide de ce Joueur
d'hautbois.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 1711, je fus &agrave; Paris, travailler
chez Mr.&nbsp;Ripert pour me perfectionner, il demeroit pour lors dans l'Abbaye Saint Germain
des Pres, Mr.&nbsp;Colin Otter me donna quelques le&ccedil;ons par la recommandation d'un
Chanoine de Toul &amp; du Basson de la Cathedrale qui &eacute;toit de ses amis, ensuite, je
revins &agrave; Toul o&ugrave; je pris le parti d'aller demeurer &agrave; Metz, appel&eacute;
par M. le Comte Robin, pour lors Commissaire Ordonnateur, en l'absence de l'Intendant, &amp;
qui a &eacute;t&eacute; depuis premier Commis des Finances&nbsp;; c'&eacute;toit pour lui
montrer &agrave; tourner, je restais six mois chez lui, ensuite, je me fis passer maitre
Tourneur &agrave; Metz&nbsp;; je fis pour mon chef d'&oelig;uvre un tr&egrave;s-beau lustre
&agrave; douze chandelles, o&ugrave; il y avoit autant de pieces que de jours dans
l'ann&eacute;e, je faisois toutes sortes d'instrumens &agrave; vent, des tabatieres ovales
figur&eacute;e, &amp; autres en lyvoire &amp; en bois &eacute;trangers, en outre je tournois
en argenterie pour tous les Orph&ecirc;vres de cette Ville&nbsp;; comme j'&eacute;tois un
des premiers pour les tours extraordinaires que j'avois moi-m&ecirc;me fait chez un
Serrurier parce que je maniois passablement la lime, je me fis des amis qui aimoient le
tour &amp; gens de distinction, sur tout de deux Ing&eacute;nieurs, Mr.&nbsp;le Baron de
Villon, Machiniste, &amp; particulierement de Mr.&nbsp;de Charmon, grand Ing&eacute;nieur
des Ev&ecirc;chez  de la Moizelle &amp; la Sarte, qui r&eacute;sidoit &agrave; Metz,
&amp; qui fut tu&eacute; par malheur pour moi &amp; pour bien d'autres, au dernier Siege
de Laudeau, ces Messieurs me donnoient plusieurs le&ccedil;ons de leur art&nbsp;;
Monsieur de Charmon inventoit bien des machines, il avoit fait un tour pour l'ovale
tr&egrave;s-particulier, qui me donna une id&eacute;e pour en faire un grand, que je
tournois tr&egrave;s-facilement des ovales de cinq pieds &agrave; la manivelle&nbsp;;
j'en fis beaucoup pour le Ch&acirc;teau de Monseigneur l'Ev&ecirc;que de Metz &agrave;
Frescati. Apr&egrave;s le Si&eacute;ge de Landeau, la paix &eacute;tant faite, les
Allemands apportoient &agrave; Metz des petites Orgues, que l'on jo&uuml;e en tournant
une manivelle, &amp; qui sont tr&egrave;s-curieuses, que l'on dit &ecirc;tre
invent&eacute;  par le Pere Quilquier, Jesuite Allemand&nbsp;; voyant ces Orgues, il me
prit l'envie d'en faire, apr&egrave;s quelques essais, j'y re&uuml;ssi&nbsp;; ces petites
m'ayant donn&eacute; ouverture &agrave; de plus grandes, j'en fis plusieurs, sur tout une
pour une Eglise de Village, que l'on jo&uuml;e &agrave; la Messe &amp; aux V&ecirc;pres,
de-l&agrave; je me mis &agrave; en faire de grandes, j'entrepris celle de Bouzonville qui
est la premiere de ce M&eacute;moire, de celle-l&agrave; &agrave; d'autres, comme on peut
le voir&nbsp;; de plus, la profession de Menuisier que j'avois exerc&eacute; pendant
long-temps, &eacute;toit le fondement de la facture, &amp; tous les instruments que je
faisois, &amp; s&ccedil;achant jo&uuml;er un peu de chacun, me donnoient l'oreille pour
accorder&nbsp;: ayant fait plusieurs Orgues, celle d'Estain en Lorraine, celle de
St.&nbsp;Symphorien &agrave; Metz, que je faisois en m&ecirc;me tems, il y vint une
augmentation d'especes en Lorraine, qui me fit perdre deux mille livres, parce que
j'avois trait&eacute; dans le tems de l'argent bas, on me paya en argent haut, les
mati&egrave;res &eacute;toient mont&eacute;es &agrave; plus du double, &amp; les Moines
de Saint Symphorien me payerent partie en argent tr&egrave;s-haut, &amp; partie en
billets de Banque&nbsp;; je perdis aussi sur celle-l&agrave; plus de deux mille cinq cens
livres, parce que je traitais dans le tems des especes basses&nbsp;; ensuite j'en fis une
autre pour la Paroisse Saint Epvre &agrave; Nancy, o&ugrave; j'e&ucirc;t encore le
m&ecirc;me sort, les &eacute;cus de Lorraine vinrent &agrave; deux livres sept sols,
ayant trait&eacute; l'argent presque aussi bas&nbsp;: mon Orgue re&ccedil;&ucirc;&euml;,
j'avois le Mandement de l'H&ocirc;tel de Ville, le Tr&eacute;sorier me prolongea un mois
sans me payer, quoique j'&eacute;tois &eacute;tranger, demeurant &agrave; Metz, je
presentai Requ&ecirc;te &agrave; Son Altesse Royale, en son Conseil d'Etat&nbsp;; il
ordonna, que le Tr&eacute;sorier de l'H&ocirc;tel de Ville me payeroit dans trois jours,
sur peine d'y &ecirc;tre contraint par voye d&ucirc;&euml; &amp; raisonnable&nbsp;; le
Tr&eacute;sorier presenta sa Requ&ecirc;te, o&ugrave; il exposa faux, le Prince cassa son
Arr&ecirc;t, &amp; lui donna un mois de surci&nbsp;: au bout de quinze jours il remit ses
pieces de quarante sept sols &agrave; quatre livres dix-huit sols six deniers, il
m'&eacute;toit encore d&ucirc; 2583. liv. je perdis approchant 3000. livres&nbsp;:
&eacute;tant ru&icirc;n&eacute; par ces pertes, me trouvant endett&eacute; d'environ
mille livres &amp; de plus, mon frere qui &eacute;toit mon Apprentis m'ayant
quitt&eacute; avant son tems, &amp; n'ex&eacute;cutant pas la convention que j'avois
verbalement faite entre mon Pere &amp; lui qu'il ne s'&eacute;tabliroit pas dans le Pays,
y ayant d&eacute;ja trop d'un Facteur, il fut cependant s'&eacute;tablir &agrave; Nancy,
disant que ce n'&eacute;toit pas le m&ecirc;me Pays, s'associa avec un autre de mes
freres plus &acirc;g&eacute; que lui, &amp; qui demeroit dans cette Ville, &agrave; qui
j'avois montrer &agrave; tourner, faire des flutes &amp; des petites Orgues &agrave;
manivelle, il entreprit l'Orgue de la Chapelle du Prince &agrave; Luneville d'o&ugrave;
il gagna 3000. liv. &amp; pension de 300. liv. le Facteur jo&uuml;a un tour au Tourneur,
qui croyoit avoir la moiti&eacute; comme associ&eacute;, &amp; n'eut que le prix d'un
Compagnon, parce que le Facteur avoit fait faire le march&eacute; &agrave; son nom
pendant l'absence du Tourneur&nbsp;; il ont plaid&eacute;, mais le Tourneur perdit son
proc&egrave;s&nbsp;; ils sont &agrave; present bons amis ensemble, &amp; moi aussi, les
ayant pardonn&eacute; bien des tours qu'ils m'ont fait&nbsp;: le Facteur comme Officier
du Prince &amp; pensionn&eacute;, ayant une somme assez considerable d'argent, se maria
&agrave; la fille d'un avocat qui lui aportera un jour 30000. livres en mariage&nbsp;; le
Tourneur se maria aussi &amp; est tr&egrave;s-bien &agrave; son aise&nbsp;: j'ai encore
un autre frere, qui a une Cure de 2300. liv. en Lorraine, entre Nancy &amp; Toul, &amp;
mon Pere &amp; ma Mere demeurent avec lui&nbsp;; je lui ai appris un peu de tournerie
&amp; menuiserie, il fait passablement ses meubles&nbsp;; ainsi le Facteur &eacute;tant
&eacute;tabli &agrave; Nancy, il alloit au rabais sur les ouvrages du Pays,
jusqu'&agrave; &eacute;crire &agrave; l'Organiste de la Cathedrale de Metz, pour avoir un
ouvrage de trois ou quatre mille liv. qu'il a fait apr&egrave;s mon d&eacute;part, &amp;
de plus, un fils de Facteur de Liege &eacute;tant s'&eacute;tablir &agrave; Metz,
j'&eacute;tois contrari&eacute; de plusieurs fa&ccedil;ons&nbsp;; ne s&ccedil;achant quel
metier faire, j'entrepris la profession de Fondeur en caracteres d'imprimerie, par la
solicitation d'un ami Imprimeur, qui me fit entendre merveille, &amp; comme je n'avois
pas de quoi faire cette grande d&eacute;pense, pour les outils qui sont en grand nombre,
je fus oblig&eacute;, malgr&eacute; la r&eacute;pugnance que j'avois de faire des Orgues,
d'en entreprendre encore trois, en m&ecirc;lant la fonderie avec, &amp; ayant
trouv&eacute; le secret de faire des moules extraordinaires &agrave; ceux que les
fondeurs se servent, avec lesquels je fais deux tiers plus de lettres&nbsp;; je gravois
tous mes poin&ccedil;ons, faisoit les matrices &amp; tous autres outils, travaillant
&agrave; Metz &amp; pour tout le Pays, je fus oblig&eacute; &amp; conseill&eacute; de
quitter la Ville pour des raisons que je tais, &amp; de m'aller &eacute;tablir &agrave;
Paris pour y avoir plus de d&eacute;bit, j'y fus re&ccedil;&ucirc; Maitre en 1727 par les
Sindics des Imprimeurs, en leur montrant les &eacute;preuves de mes caract&egrave;res qui
furent aplaudies&nbsp;; comme j'avois ce secret, je presentai un Placet &agrave;
M.&nbsp;le&nbsp;Garde des Sceaux, pour avoir un privilege exclusif, &amp; qu'il soit
d&eacute;fendu aux Fondeurs de caract&egrave;res de contrefaire mes moules, comme il est
deffendu aux Imprimeurs de contrefaire les livres dont ils ont le privil&egrave;ge, parce
que je craignois que mes ouvriers ne vendent mon secret. M. le Garde des Sceaux ne jugea
pas &agrave; propos de m'accorder ce privil&eacute;ge, cela n'emp&ecirc;cha pas que je ne
travaille un peu avec un apprentis que j'avois affid&eacute; &amp; depuis huit ans avec
moi, qui scavois aussi la facture, &amp; que j'ai mis chez Messieurs Clicot. Les Fondeurs
avoient tr&egrave;s-peu d'ouvrage en ce tems-l&agrave;, les compagnons m'en demandoient,
je leur en refusois &agrave; cause de mon secret&nbsp;; je fus averti par un Imprimeur de
mes amis, qui &eacute;toit de Metz, que les compagnons, sollicitez peut-&ecirc;tre par
leur maitres, me vouloient faire boire dans la Seine plus que mon saoul&nbsp;; comme je
restois au bout du Quai des Augustin qui en est proche, je pris le parti de quitter la
fonderie, jusqu'&agrave; ce que je puisse faire quelque ami qui sollicite pour mon
privilege, en attendant aussi le bon tems pour l'ouvrage qui n'alloit pas de la fonderie,
quoique je donnois beaucoup meilleur march&eacute; par ma diligence, ce qui m'avoit
attir&eacute; des jaloux, qui disoient que je venoit leur faire tort. 
<a name="mouche">Comme</a> j'avois tous mes outils pour le flutes, &amp;c. je me mis dans
l'Abbaye Saint Germain des Prez, parce qu'il n'y a point de maitrise, o&ugrave; je me tirois
bien d'affaire en faisant des flutes, je les marquois d'une mouche &amp; trois lettres dessous
qui faisoient Rel, en sorte que c'&eacute;toit mon nom, on les appeloit les flutes de
Rel&nbsp;: je commen&ccedil;ois &agrave; avoir d&eacute;ja de la r&eacute;putation, lorsque
Mr.&nbsp;Jonas, qui &eacute;toit Chevalier du Saint Sepulchre, disoit avoir
&eacute;t&eacute; Consul &agrave; Chipre, S&ccedil;avoit les Langues Orientales, me
sollicita &agrave; faire une soci&eacute;t&eacute; avec lui, il devoit fournir trente 
mille de fonds pour aller &eacute;tablir une Fonderie &amp; Imprimerie &agrave; Rome ou
&agrave; Naples, d'o&ugrave; il esperoit d'&ecirc;tre Consul, pour faire des livres en
Langue Turque, &amp; disoit qu'il avoit commerc&eacute; dans ces Pays l&agrave;, &amp;
que je ferois une fortune consid&eacute;rable&nbsp;; j'ai encore son trait&eacute; de
societ&eacute; &eacute;crit de sa main. Ce Mr.&nbsp;qui me paroissoit tr&egrave;s-s&ccedil;avant
par des livres qu'il faisoit de l'Histoire du Levant, me menant de mois en mois pour partir,
je reconnu qu'il m'amusoit, n'ayant pas eu le Consulat qu'il esperoit,
le quittai, &amp; m'associai avec trois personne desquelles j'avois &eacute;t&eacute;
assez amis avec deux &agrave; Toul&nbsp;; l'un avoit &eacute;t&eacute; Tr&eacute;sorier,
nomm&eacute; Mr.&nbsp;Compagnot, l'autre nomm&eacute; Mr.&nbsp;Gouvion, Procureur, &amp;
Mr.&nbsp;Harmant, Commis des Carosses &agrave; Paris, dont je ne connoissoit pas, &amp;
qui avoient fait une societ&eacute; avec Mr.&nbsp;le Comte Salvagnaque, si renomm&eacute;
&agrave; Paris &amp; &agrave; Toulouse, pour faire du cuivre avec du fer&nbsp;; on dit
qu'&agrave; Toulouse il subtilisa plusieurs personnes, aussi bien qu'&agrave;
Paris&nbsp;; ainsi ces trois Messieurs s'&eacute;tant associez avec lui, lui fournirrent
de l'argent, ils m'attirerent &agrave; eux, comme je s&ccedil;avois la fonderie en cuivre
, &amp; que j'&eacute;tois un peu Machiniste, pour faire les machines des martinets,
&amp; &ecirc;tre Directeur de cette Manufacture, qui &eacute;toit &agrave; Villeneuve-
Saint-George, &agrave; quatre lieu&euml; de Paris, dans un Ch&acirc;teau&nbsp;; je fis si
bien mon march&eacute;, que j'avois de quoi vivre, &amp; pay&eacute; &agrave; quatre
livres par jour pour moi &amp; mon Apprentis, &amp; un sol sur dix sols&nbsp;; 
c'est-&agrave;-dire que le Comte Chimiste avoit sur vingt sols de profit dix sols, &amp;
les trois associez avoient chacun trois sols, &amp; moi un qui faisoit le dixi&eacute;me,
sans que j'avance aucun denier&nbsp;; comme je n'avois pas grande foi &agrave; ce profit,
pour avoir v&ucirc; &agrave; ce Comte faire un tour de son m&ecirc;tier, ayant vendu
&agrave; ces Messieurs de ce m&eacute;tail pour la somme de huit cens livres, &amp; en
avoit re&ccedil;&ucirc; l'argent&nbsp;; au bout de quelques jours il emporta les deux
tiers de ces lingots dans un carosse &agrave; Paris, qu'il les tenoit dans un cabinet,
que les Associez avoient une clef comme lui, je lui vit charger les lingots, &amp; par la
fen&ecirc;tre du cabinet qui donne sur le jardin, je fis voir qu'il les avoit
emport&eacute;&nbsp;; ce petit tour me fit connoitre que c'&eacute;toit un homme qui
n'alloit pas de droiture, &amp; que son secret ne valloit rien&nbsp;; pour en &ecirc;tre
plus persuad&eacute;, je fis prendre de vin un de ces Emissaires, qui faisoit
bo&uuml;illir les marmites, &amp; mettoit quelquefois les drogues dedans, &amp; connu
tout ce que c'&eacute;toit&nbsp;; &amp; pour en &ecirc;tre encore plus assur&eacute;, je
montai de nuit par la fen&ecirc;tre dans la chambre o&ugrave; &eacute;toient les drogues,
j'en pris de toutes les fa&ccedil;ons c'&eacute;toit du vitriol, chipre, de la couperose
&amp; du tartre&nbsp;; pour sa poudre, c'&eacute;toit une chimere&nbsp;: je fis voir ces
drogues &agrave; Mr.&nbsp;le Comte de Ch&acirc;teau-Brehain qui me faisoit l'honneur de
m'aimer, mangeant souvent avec lui, il &eacute;toit de Metz, &amp; y avoit
&eacute;t&eacute; Lieutenant pour le Roy, il &eacute;toit grand Chimiste &amp; me fit
connoitre la fausset&eacute;&nbsp;; il m'en fit voir qu'il avoit fait avec les
m&ecirc;mes drogues, dont ledit cuivre qui revenoit &agrave; plus de trois liv.&nbsp;; le
Comte ne le pouvoit pas faire &agrave; moins, &amp; sur le privil&egrave;ge exclusif
qu'il avoit extorqu&eacute; du Roi &amp; de l'Academie, il le devoit donner &agrave;
ving-quatre sols la livre&nbsp;; ainsi ayant connu toutes ces man&oelig;uvres, je me
tirai d'avec ces Messieurs honn&ecirc;tement, &amp; je les averti de tous ces tours,
&amp; ont fait de grosses pertes avec lui.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Monsieur Pajot Comte d'Ozembrey, Intendant
general des Postes &amp; Relais de France, m'avoit fait l'honneur de me venir chez moi avec
un Chartreux, dans l'Abbaye St. Germain, o&ugrave; je demeurois avant cette societ&eacute;,
qui ne dura que six semaines, &amp; sur la reputation qu'on m'avoit donn&eacute;e, que j'avois
quelques machines nouvelles, (c'&eacute;tois mes moules) je fus tr&egrave;s-mortifi&eacute;,
ayant appris une telle visite, de ne m'y &ecirc;tre pas trouv&eacute;, il n'y avoit pour lors
que mon Apprentis chez moy, je lui aurois fait voir ce qu'il souhaitoit, comme c'est un
Seigneur des plus curieux, &amp; qui est un des premiers de l'Academie&nbsp;; il a dans son
Ch&acirc;teau de Bercy toutes sortes de machines, &amp; d'outils pour toutes les professions
qu'on peut s'imaginer&nbsp;; l'on y peut voir aussi tout ce qu'il y a de plus curieux en
France, de toutes especes, ayant to&ucirc;jours dix ou douze ouvriers de plusieurs arts &amp;
professions pour travailler en machines.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je fus lui offrir mes services pour Tourneur
&amp; Machiniste &amp; ayant dress&eacute; ma boutique chez lui, je lui fis plusieurs ouvrages
&agrave; son contentement, entr'autre , une machine, par le moyen des leviers que j'ay
attach&eacute; &agrave; la voll&eacute;e de son carosse, car en tirant un cordon de dedans le
carosse, les deux chevaux se d&eacute;satellent &amp; le carosse reste &agrave; sa place, les
chevaux s'arr&ecirc;tent &agrave; quelques pas, parceque les palloniers leur tombent sur les
jambes de derriere, &amp; l'on est hors de danger, si les chevaux prennent le mord aux dents,
ce qui arrive tr&egrave;s-souvent &agrave; Paris, &amp; qui fait p&eacute;rir plusieurs
personnes, ne lui ayant fait cette machine que pour deux chevaux&nbsp;; comme il en met
quelquefois six, je trouvais encore le moyen de d&eacute;sateler les quatre premiers en cas
de besoin sans toucher aux deux de derriere, ou tous ensemble si l'on veut, par une cheville
de fer en bascul qui est au timon, dont il y a un levier qui la tient droite, &amp; qui
emp&ecirc;che l'aneau de la voll&eacute;e des quatre chevaux de sortir, &amp; par le
moyen d'un autre cordon cach&eacute; dans une rennure sous le timon, la cheville se
couche &amp; se loge dans le bout, &amp; la voll&eacute;e se d&eacute;fait, &amp; ne peut
aller loin comme je l'ay dit ci-devant&nbsp;: avant de faire cette machine en grand, je
la fis en petit tres-propre, &amp; qui est dans un de ses cabinets de machine, n'ayant
demeur&eacute; que quatre mois chez lui par raport au petits apointemens qu'il me
donnoit&nbsp;; &amp; qu'il m'avoit promis quand j'entray chez lui, de faire ensorte
aupr&egrave;s de M. le garde des Sceaux, de me faire avoir le privilege que je demandois,
me promettant de mois en mois de le faire parce qu'il avoit quantit&eacute; d'autres
affaires plus pressantes, ou s'imaginant que je pourrois le quitter lorsque j'aurois
ledit privilege. Voyant que je ne pouvois faire grande fortune dans sa maison, je pris
tr&egrave;s honn&ecirc;tement cong&eacute; de lui, &amp; ordonna &agrave; son Maitre
d'H&ocirc;tel de me satisfaire des quatre mois sur le pied de ce qu'il me donnoit par
ann&eacute;e, non de la machine pour lui garantir la vie, vie, car il a des chevaux
tr&egrave;s-vifs &amp; qui avoient pris plusieurs fois le mord aux dents &agrave; ce que
ses cochers m'avoient dit, ne pouvant exiger de lui que mes journ&eacute;es, suivant les
apointements convenus&nbsp;; sortant ainsi de chez lui, je mis tous mes outils en caisse,
&amp; ne gardai qu'une petite malle propre a mettre mes hardes pour mon voyage, &amp;
laissay mes caisses dans le Couvent des Peres Piquepuces du Fauxbourg St. Antoine
&agrave; Paris, o&ugrave; je connaissois quelqu'uns de ces Religieux, qui me firent la
grace de les garder deux ans&nbsp;; ensuite je pris le parti de voyager &amp; chercher un
&eacute;tablissement solide dans les Pays &eacute;trangers, puisque j'avois le malheur de
n'en pouvoir faire un bon dans le mien&nbsp;: je r&eacute;solus d'aller en Italie, je
pris la route de la Bourgogne, &amp; me rendis &agrave; Lyon. <i>L'homme propose</i>
<i>&amp; Dieu dispose</i>.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Etant arriv&eacute; dans ladite Ville &agrave;
la fin d'Ao&ucirc;t 1729. je m'informai aupr&eacute;s du R. P. Jaquier Organiste des
Dominicains, s'il ne s&ccedil;avoit pas quelque Orgue &agrave; relever, afin de rester quelques
jours pour voir cette Ville, en passant, il me sollicita d'aller &agrave; Toissey en Dombes,
parce qu'on lavoit pri&eacute; s'il trouvoit un Facteur de l'envoyer dans cette Ville chez les
Dames Ursulines, o&ugrave; il y avoit une Orgue de quatre pieds &agrave; faire, qui avoit
&eacute;t&eacute; commenc&eacute; par un vieux Facteur nomm&eacute; Requerant, &amp; qui
n'avoit pas grande capacit&eacute;, qui y &eacute;tois mort&nbsp;: je fus chez ces Dames,
qui me re&ccedil;urent tr&egrave;s-bien, &amp; me donnerent le prix que je leur
demandois, remetant mon voyage d'Italie au Printems&nbsp;; je fus contraint de refaire
tout les jeux &agrave; neuf, parce que ce qui avoit &eacute;t&eacute; commenc&eacute; ne
pouvoit servir.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Messieurs les Aggregez du Coll&egrave;ge du
Prince, &amp; qui sont Currez de la Paroisse, me proposerent de leur en faire aussi une, &amp;
que j'ai fais, comme il est parl&eacute; ci-devant&nbsp;; pendant ce tems je fus appel&eacute;
&agrave; Villefranche en Beaujolois, pour faire une r&eacute;paration &agrave; une Orgue des
Dames Ursulines de cette Ville, le march&eacute; fut fait &agrave; 500. liv. comme
j'&eacute;tois pr&ecirc;t &agrave; y aller travailler, ils me prierent de retarder quelques
mois, parce qu'ils avoient des malades, &amp; que la chambre de l'infirmerie &eacute;toit
l'endroit destin&eacute; pour y travailler, comme j'avois envie de faire un voyage &agrave;
Toul apr&egrave;s cet ouvrage fini, mais ne pouvant le commencer sit&ocirc;t, &amp; pour faire
plaisir &agrave; ces Dames, je le fis avant&nbsp;; c'&eacute;toit un voyage d'honneur,
parce qu'une personne qui m'&eacute;toit proche, &amp; avec laquelle j'avois eu quelque
difficult&eacute;, avoit fait courir le bruit que j'&eacute;tois du c&ocirc;t&eacute; de
Lyon, que j'y vivois miserablement, n'ayant point d'ouvrage, elle en avoit tellement
persuad&eacute;  mes parens par sa mauvaise langue, que mon pere m'&eacute;crivit une
lettre tr&egrave;s-forte sur ma pr&eacute;tendu&euml; mauvaise conduite, disant que
j'&eacute;tois le seul de ses enfans qui lui donnoit du chagrin, que j'avois
quitt&eacute; mon &eacute;tablissement &agrave; Metz,  &amp; que je croyois faire fortune
&agrave; Paris, &amp; de-l&agrave; &agrave; Lyon, que je n'&eacute;tois qu'un coureur,
&amp; que je serois to&ucirc;jours malheureux, comme si le bonheur de l'homme &amp; la
felicit&eacute; de ce monde consistent dans les richesses&nbsp;; l'esprit content, &amp;
faisant son devoir de Chr&ecirc;tien &amp; d'honn&ecirc;te homme, &amp; ayant la
conscience nette voil&agrave; tout le bonheur de l'homme dans ce monde, &amp; pour
arriver en l'autre.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je pris cela &agrave; c&oelig;ur, &amp;
comme j'avois &agrave; moi plus de 2000&nbsp;liv. ne devant rien &agrave; personne, je voulus
aller triompher de mes ennemis, &amp; faire connoitre la calomnie de cette personne , &amp;
donner la joye &agrave; mes parens, parce que je gagnois ma vie honorablement&nbsp;: pour cet
effet je fis faire &agrave; Lyon un chaise &agrave; deux rou&euml;s j'en donnai le dessein,
&amp; la fis construire devant moi, j'y travaillois quelquefois, je fournis toute la garniture
au sellier, elle me revenois &agrave; 446&nbsp;liv. comme je suis un peu Machiniste, je la fis
faire d'une construction toute differente aux chaises ordinaires&nbsp;: en voici le dessein
&amp; pour donner l'id&eacute;e &agrave; ceux qui voudroient en faire de pareilles. Ladite
chaise avoit un brancart moins long que les chaises de poste, tr&egrave;s-fort, depuis la
traverse de derriere, jusqu'&agrave; la planche qui est derriere les timons, &amp; qui
faisoit l'assemblage du brancart&nbsp;; c'est-&agrave;-dire entre la planche &amp; la
traverse, o&ugrave; &eacute;toient plac&eacute;es les rou&euml;s, presque aussi hautes
que celles d'une chaise de poste, les essieux &eacute;toient de fer&nbsp;; en maniere de
T. dont les branches fortes aupr&egrave;s de l'essieu, alloient de chaque
c&ocirc;t&eacute; jusqu'&agrave; la planche &amp; la traverse du bout avec des vis de
distance en distance&nbsp;; ainsi l'essieu ne passoit pas au travers du brancart&nbsp;;
la chaise se mettoit au milieu du brancart, pos&eacute;e sur deux cordes de chaque
c&ocirc;t&eacute;, qui passoient dans la traverse de derriere, &amp; venoient sur un tour
ou rouleau qui etoit dessous la planche&nbsp;; par le moyen de ce tour l'on tendoit ces
quatre cordes tant que l'on vouloit, les extr&ecirc;mitez etoient couvertes de cuivre
pour paroitre comme les grandes soupentes d'une berlingue&nbsp;; le corps de cette chaise
etoit pos&eacute; comme une berlingue, il y avoit un vis avec une plaque de fer sous les
deux grandes traverses de la chaise o&ugrave; les cordes passoient dans les creux ronds,
&amp; qui serroient les cordes aupr&egrave;s des traverses de la chaise, &amp; je les
arr&ecirc;tois dans quelle situation je voulois, pour la mettre &agrave;
l'&eacute;quilibre, afin que le cheval ne soit pas charg&eacute; &agrave; dos, &amp;
n'ait que la peine de tirer&nbsp;; les roues &eacute;toient garnies de bou&euml;ttes de
cuivre au bout du moyeu, afin que le frottement ne soit pas rude&nbsp;; j'ay appris
beaucoup de science pour le frottement, l'&eacute;quilibre, &amp; la force du levier avec
Mr.&nbsp;de Mirecourt, qui avoit &eacute;t&eacute; Lieutenant Colonel du Regiment  de
Spar, reform&eacute; &agrave; la suite de Metz, qui &eacute;toit tr&egrave;s-bon
Ingenieur &amp; Machiniste, &amp; qui a fait plusieurs ouvrages dans ma boutique &agrave;
Metz, qu'il a present&eacute; &agrave; l'Academie, dont il a eu l'aplaudissement &amp;
recompense, sur tout du frottement du moyeu, ainsi le rou&euml;s de ma chaise
&eacute;toient tr&egrave;s-faciles &agrave; rouler les essieux bien ronds &amp; doux,
petits sur le bout, avec des &eacute;crou&euml;s &agrave; l'ordinaire&nbsp;; pour le
corps de la chaise, il &eacute;toit construit pour y mettre quatre personnes &agrave;
leur aize elle s'ouvroit par devant, comme une chaise de poste&nbsp;; mais c'etois des
cuirs maniables &amp; forts, que l'on &ocirc;toit quand on vouloit boutonner tout le
devant de la chaise, qui saillissoient d'un pied &amp; demi, ils se tenoient en forme de
soufflet par un b&acirc;ton rond qui passoit dedans, &amp; s'arr&ecirc;tois avec une
coupille dans le montant du devant &agrave; hauteur d'appuy, une pi&eacute;ce de cuire
qui fermoit le dedant en cas de pluye, &amp; avec des boutons de cuivre, il y avoit un
cadre &amp; une glace dans le milieu pour voir le cheval, les guides passoient entre le
soufflet &amp; cette fermeture quand il pleuvoit, il y avoit une vitre de chaque
c&ocirc;t&eacute; avec des chassis glissant en bas, des rideaux de taffetat bleu,
l'&eacute;toffe &eacute;toit de panne, couleur de cendre, des franges &amp; glands
&agrave; l'ordinaire&nbsp;; on y mettoit un estre-ponton, qui &eacute;toit une planche
mince, &amp; un coussin pour deux personnes qui regardoient le cheval, comme ceux qui
sont au fond, les jambes alloient dans le soufflet &amp; l'on s'appuyoit sur le
b&acirc;ton rond qui le tenoit&nbsp;; ceux du fond faisoient passer leur jambes sous
l'estre-ponton, en sorte que quatre personnes &eacute;toient &agrave; leur aise&nbsp;;
pour sortir, l'on l&acirc;choit la coupille du b&acirc;ton &amp; le soufflet s'abaissoit
d'un c&ocirc;t&eacute; ou des deux si l'on vouloit&nbsp;; ensorte que pour l'Est&eacute;
la chaise &eacute;toit tr&egrave;s-air&eacute;e en &ocirc;tant les cuirs, &amp; pour
l'Hyver on les remettoit&nbsp;; le portemanteau se mettoit devant sur la planche, &amp;
les coffres carr&eacute; que j'avois fait, se mettoient derriere, sans courroi ni corde,
car on peut couper les courrois &amp; prendre le coffre, il y avoit deux grandes vis
dedans, qui passoient dans deux traverses de fer, sur les deux extr&ecirc;mitez dudit
coffre, passoient dans le fond &amp; trouvoient des &eacute;crou&euml;s de fer sous la
planche que je serrois en dedans, &amp; qui tenoient le coffre tr&egrave;s-ferme, il
auroit fallu avoir la clef, ou casser le coffre pour le prendre, quand il n'y
&eacute;toit pas, j'y mettois &agrave; la place une planche remplie de pointe
attach&eacute;e avec des petits vis, pour emp&ecirc;cher d'y monter, elle se mettoit
aussi avec les deux m&ecirc;mes vis sur le coffre&nbsp;; ladite chaise alloit dans toutes
sortes de voyes parce que les brancarts fl&ecirc;chissoient quand la rou&euml;
&eacute;toit engag&eacute;e dans les ornieres, tant en dedans qu'en dehors, au lieu que
l'essieu &eacute;tant roide, les rou&euml;s ou l'essieu sont en danger de casser&nbsp;:
dans les chemins unis, les rou&euml;s se tenoient &agrave; l'ordinaire&nbsp;; il faut
remarquer que quand le brancart n'auroit fl&eacute;chi que de quatre lignes, les gentes
de la rou&euml; s'&eacute;cartoient de plus de trois pouces en dedans ou en dehors,
quand il &eacute;toit n&eacute;cessaire la pi&eacute;ce de la chaise la meilleure
&eacute;toit une grande caisse ou cave, je crois que c'est son meilleur nom, m'ayant fait
plaisir pour un sujet qui lui doit donner ce nom, elle &eacute;toit dessous tout le long
de la chaise, c'est une table de bois o&ugrave; il y avoit du cuir fort au tour, &amp;
attach&eacute; au fond, elle avoit huit pouces de profondeur, j'y avois mis quarante
bouteilles de vin de Bourgogne, tant de Beaune, de Mulceau que de Nuy, que j'avois
charg&eacute; en passant pour aller dans mon Pays, dont j'en regallai mes amis tant de
Nancy que de Toul, non la personne qui m'avoit calomni&eacute;, ce qui lui causa la 
jaunisse qui dure encore actuellement, &amp; si elle avoit &eacute;t&eacute; bien avec
moi, elle en auroit profit&eacute;, &amp; exemte de ce mal&nbsp;; je portai plusieurs
autres choses de Lyon qui ne sont pas communes chez nous, &amp; en fis present &agrave;
mes parens, sur tout &agrave; mon frere le Cur&eacute;, &agrave; qui je donnai une
quantit&eacute; de bons livres&nbsp;; j'avois un tr&egrave;s-beau cheval, d'un alzan
brul&eacute;, le crin blanc, la queu&euml; blanche, il m'avoit co&ucirc;t&eacute;
trente-cinq pistoles, il &eacute;toit aussi bien arnach&eacute; &amp; dress&eacute; &agrave;
la chaise&nbsp;; je restai quinze jours dans mon pays pour triompher de mes ennemis&nbsp;;
je partis de chez mon frere le Cur&eacute; pour aller &agrave; Toul avec mon pere, &amp;
y restai quelque tems avec mes parens &amp; amis.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je pris la route de Paris, &amp; y &eacute;tant
arriv&eacute;, je fis charger mes outils pour aller &agrave; Lyon, &amp; rendit visite &agrave;
ma soeur &amp; &agrave; mes amis , qui furent charm&eacute; de me voir en &eacute;quipage,
&amp; que j'avois acquis depuis vingt mois que j'en &eacute;tois sorti, je fus &agrave; Bercy
avec deux de mes amis, le Procureur, Associ&eacute; du Comte de Salvagnaque , &amp; un Maitre
de Danse, tous deux de Toul, voir les ouvriers de Mr.&nbsp;d'Ozambrey, qui fut fort surpris du
r&eacute;ci qu'on lui fit de moi, car il m'avoit dit en le quittant, que j'&eacute;tois
trop changeant, &amp; que j'aurois peine &agrave; gagner ma vie&nbsp;; je partis
apr&egrave;s quinze jours de s&eacute;jour &agrave; Paris, amenant avec moi dans ma
chaise, un Compagnon Facteur&nbsp;; je faisois dix &agrave; douze lieu&euml;s par jour
avec mon seul cheval, tant elle &eacute;toit legere &amp; roulante&nbsp;; je passai par
Ste. Reine, parce que c'est une grande d&eacute;votion, de-l&agrave; &agrave; Dijon,
&amp; ensuite &agrave; Toissey, o&ugrave; mes outils &eacute;toient arrivez&nbsp;: je me
transportai &agrave; Villefranche, pour ex&eacute;cuter le march&eacute; des Dames
Ursulines, j'avois amen&eacute; ce compagnon pour d&eacute;p&ecirc;cher l'ouvrage,
croyant aussi faire une Orgue &agrave; la Paroisse, comme on me l'avoit dit, car elle est
tr&egrave;s-mauvaise, &amp; touch&eacute; par un tr&egrave;s habile Organiste&nbsp;;
ayant donc demand&eacute; aux Dames o&ugrave; je logerois, elles me r&eacute;pondirent
qu'elles ne vouloient plus d'Orgues, &amp; qu'elles me donneroient quelque chose pour
avoir pris la peine de venir faire march&eacute;&nbsp;; j'avois fait trois ou quatre
voyages de Thoissey chez elles pour ce petit march&eacute;, qui avoit &eacute;t&eacute;
conclu &amp; sign&eacute; des quatre Sup&eacute;rieures&nbsp;; il fallut plaider pour les
obliger  &agrave; l'ex&eacute;cuter&nbsp;; j'avois autant de droit de les obliger
&agrave; faire cet ouvrage, qu'elles de le faire faire &agrave; mes d&eacute;pens, si je
l'avois refus&eacute;&nbsp;; le droit donne le r&eacute;ciproque de part &amp;
d'autre&nbsp;; ayant donc plaid&eacute; aupr&egrave;s de leur parens &amp; amis, moi
&eacute;tranger, sans connoissance que d'un Procureur tirant mon argent&nbsp;; je fus
d&eacute;ch&ucirc; de mon march&eacute;, en me donnant 60. liv. pour mes d&eacute;pens,
dommages &amp; int&ecirc;rets&nbsp;: mon Procureur me conseilla d'en rapeller &agrave;
Lyon, o&ugrave; je trouverois des juges &eacute;quitables&nbsp;; comme je n'avois point
d'autre v&ucirc;e que d'aller dans cette Ville chercher de l'ouvrage, avec mon compagnon
j'y menai mon proc&egrave;s, &amp; apr&egrave;s trois mois de chicanerie, l'on jugea
Pr&eacute;sidialement que j'aurois 200.&nbsp;liv. pour tous d&eacute;pens, dommages &amp;
int&ecirc;rets, elles y trouverent encore des parens &amp; amis&nbsp;; &agrave;
l'&eacute;gard de mon compagnon je le pla&ccedil;ai chez un Facteur de clavessin, parce
qu'il en travailloit un peu, &amp; je fus &agrave; Saint Claude &amp; en plusieurs
endroits o&ugrave; l'on m'avoit indiqu&eacute;, je n'en trouvais point, non plus que dans
le Dioc&eacute;se de Lyon, il est le seul de la Chr&ecirc;tiennet&eacute; dont les Orgues
ne sont pas en usage dans les Cathedrales, Collegiales &amp; Paroissiales&nbsp;; car ils
font le Service Divin comme on le faisoit avant que les Orgues ne soient introduites dans
les Eglises.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Voyant donc que je n'avoit point d'ouvrage
d'orgues je pris le parti de me remettre &agrave; faire des Caract&egrave;res d'Imprimerie,
y &eacute;tant sollicit&eacute; par le Sieur Boulay Directeur de l'Imprimerie de Trevoux,
&amp; S.&nbsp;A.&nbsp;S.&nbsp;Monseigneur le Duc Dumaine m'honora d'un Privilege exclusif
comme je le demandois en France&nbsp;; mais il n'&eacute;toit que pour la Dombes, la Patente
est tres-belle, que j'estime, venant d'un Souverain &amp; d'un grand Prince, qu'il a bien voulu
signer de sa main, je m'&eacute;tablis &agrave;  Trevoux, o&ugrave; j'y travaillai pendant un
an pour cette Imprimerie si fameuse&nbsp;; Le Fondeur qui avoit travaill&eacute; devant moi,
qui est le Sieur Lacolonge, demeurant &agrave; Lyon, &eacute;toit ami avec le premier des
Associez qui font travailler cette Imprimerie malgr&eacute; mon bel ouvrage &amp; le grand
march&eacute; que je faisois, cet Associ&eacute; fit si bien aupr&egrave;s des autres,
qu'on retourna chez le Sr. Lacolonge&nbsp;; je l'aurois p&ucirc; emp&ecirc;cher de
travailler pour la Dombes, mais il fallois avoir un proc&egrave;s au Conseil du
Souverain. je pris donc le parti d'aller m'&eacute;tablir &agrave; Lyon, sollicit&eacute;
par plusieurs Imprimeurs, disant que je gagnerois ce que je voudrois, &amp; que le Sieur
Lacolonge etant seul, leur vendoit tr&egrave;s-cher les caracteres, &amp; trouvant
&agrave; meilleur march&eacute; &amp; aussi bon que les siennes, cela leur seroient d'un
grand avantage aussi bien qu'&agrave; moy , &amp; qu'ils feroient de plus belles
impressions, parce que la cheret&eacute; dudit Lacolonge les emp&ecirc;choit de
renouveller leur Imprimerie.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; je vins donc &agrave; Lyon, le Sr. Lacolonge,
homme adroit &amp; riche, avoit pr&eacute;venu les Imprimeurs, leur avoit fourni des fontes,
&amp; une grande partie &agrave; credit, ainsi &eacute;tant ses d&eacute;biteurs ils n'osoient
me faire travailler, les mena&ccedil;ant de les faire payer, &amp; s'ils se servoient de moi
il ne travailleroit jamais pour eux, si je venois &agrave; quitter Lyon, plusieurs avoient fait
travailler un Fondeur qui s'y etoit &eacute;tabli avec moi, ledit Lacolonge s'accomoda
avec lui, &amp; le fit sortir de Lyon, il fallut retourner chez lui &amp; les fit
repentir d'avoir fait travailler un autre que lui&nbsp;; n'ayant ainsi point d'ouvrage,
&amp; en attendant qu'il en vienne, je me mis &agrave; faire un grand clavessin au grand
ravallement, car l'on en avoit pas encore v&ucirc; de pareilles, il a quatre armonie
differentes, clavessin ordinaire, une orgue, jeux de flutes, un timpanon que l'on touche
avec les claviers, o&ugrave; l'on peut toucher plusieurs accords, comme aux clavessins,
une rang&eacute;e de sautero, que l'on jou&euml; seule si l'on veut, qui n'ont ni plume
ni soye, &amp; sonne une armonie tuorb&eacute;e&nbsp;; on jou&euml; ces armonies ensemble
ou separ&eacute;ment, l'Orgue avec les soufflets tiennent au fonds du clavessin en
dessous en sorte que l'on peut le porter par tout sans rien d&eacute;monter, j'en ay
refus&eacute; 600. liv. avant d'&ecirc;tre achev&eacute;, je voulois en avoir 800. mais
les Lyonnois ne sont pas curieux des pi&eacute;ces de cette fa&ccedil;on, ils aiment
mieux les rondes que les longues, &amp; ceux qui ne sonnent qu'un ton chacune&nbsp;;
n'ayant donc aucun ouvrage de commande, je me laissai tenter d'aller travailler chez un
nomm&eacute; Jantet, Faiseur de cr&ecirc;pe, &amp; Moulinier en soye, ru&euml; grenette,
qui me pers&eacute;cutoit depuis long-tems, pour machiner avec lui, ce qu'il a fait toute
sa vie, sans jamais avoir r&eacute;&uuml;ssi &agrave; quelque chose d'utile, il n'a que
sa langue pour persuader &amp; faire connoitre qu'il a du genie, il n'a pas l'adresse de
donner un coup de crayon pour faire comprendre ce qu'il se met dans la t&ecirc;te&nbsp;;
il a fait monter des mulets &agrave; son grenier par un tr&egrave;s-grand escalier de
pierre pour tourner ses moulins , il fait entendre aux personnes qui n'ont jamais rien
v&ucirc;, que c'est une merveille&nbsp;: il a fait un moulin long qu'il dit avoir
invent&eacute;, il y en a un petit entre les deux grandes rou&euml;s, qui est la
m&ecirc;me chose, il y a plus de cinquante ans qu'il est fait, car il est tout
mang&eacute; des vers, il n'a fait que multiplier en grandeur&nbsp;; voil&agrave; son
g&eacute;nie&nbsp;: je l'avois rebut&eacute; bien des fois, me consultant sur des
machines qui ne tendoient qu'&agrave; faire des ouvrages qu'il se mettoit dans l'esprit,
&amp; plus difficile que le mouvement perpetuel&nbsp;: cet homme a une langue des plus
menteuses &amp; persuasives, je le croyois sincere, ne le connoissant pas, n'&eacute;tant
que depuis peu &agrave; Lyon&nbsp;: je me laissai donc persuader d'aller travailler chez
lui, je remis mon appartement au maitre du logis, &amp; fit transporter chez lui mes
meubles, mes outils &amp; mon clavessin, il me devoit donner trois livres par chaque jour
de travail &amp; sa table, &amp; mon apprentis mangeoit avec ses domestiques, il n'avoit
que la nourriture ne s&ccedil;achant rien de cette profession, il limoit seulement
quelques clous, &amp; s'occupoit &agrave; quelque petite chose que je lui montrois, car
il n'&eacute;toit que pour les caracteres&nbsp;; son frere Fondeur, avec qui je devois
faire une societ&eacute; quand il auroit &euml;u des fonds qu'il disoit tirer de chez lui
&agrave; Venelo en Hollande, le mit avec moi pour apprentis, &amp; s'en fut dans son
Pays, me le laissant jusqu'a son retour, que j'attendois tous les jours &amp; dont il
n'est pas revenu&nbsp;; il me fait tort de plus de 200.&nbsp;livres pour l'avoir
habill&eacute; &amp; nourri long-temps sans rien faire, 50 liv.que je lui mis en main
pour faire son voyage&nbsp;; ainsi ledit apprentis, nomm&eacute; Fran&ccedil;ois Kosten
resta avec moi chez ledit Jeantet, gagnant approchant sa vie, &amp; attendant comme moi
son frere l'espace de pr&egrave;s de cinq mois, je ne comptois pas seulement rester deux
mois chez ce Jantet, suivant l'ouvrage qu'il m'avoit propos&eacute;, qui &eacute;toit de
faire en petit un mod&eacute;le d'une partie de sa fabrique, avec des machines pour la
faire marcher seule, qui n'ont pas r&eacute;&uuml;ssi, &amp; que j'ai fait malgr&eacute;
moi, doutant de son mauvais sist&eacute;me, mais il le vouloit, &amp; augmentant tous les
jours cet ouvrage de nouveaux ro&uuml;ages &amp; autres mouvemens, jusqu'&agrave; une
maison en bois de quatre pieds six pouces de large, &amp; six de haut, faite d'une
architecture tr&egrave;s-belle &amp; &agrave; la moderne, pour loger tous les petis
ouvrages, comme ceux que l'on retord la soye&nbsp;; le plus beau de cette maison que
j'avois invent&eacute;, &eacute;toit quatre cris logez dans les coins sans qu'on les
voye, avec trois tringues au tour log&eacute;es dans les traverses, o&ugrave; il y avoit
des vis sans fin qui faisoient monter ou descendre la maison de deux pieds six pouces
d'hauteur, avec des manivelles pour cacher les cris, c'&eacute;toit des petits soufflets
carrez qui s'alongeoient &amp; se renfermoient dans dix-huit lignes&nbsp;; quand la
maison &eacute;toit &eacute;lev&eacute;e elle sembloit &ecirc;tre port&eacute;e par
quatre pilliers carrez&nbsp;; ainsi c'&eacute;toit un labirinte qui ne finissoit jamais,
changeant &agrave; tout moment de sentiment, faisant d&eacute;faire du bon ouvrage pour
des vetilles, parce que le bois se toumentois un peu, disant qu'il falloit to&ucirc;jours
perfectionner, &amp; qu'il falloit que cela soit mieux fait qu'un chef d'&oelig;uvre,
puisqu'il falloit que cet ouvrage pass&acirc;t &agrave; l'Academie &amp; devant le Roi,
qu'il croiyoit que le roi lui donneroit une pension considerable, ou le feroit Directeur
sur toutes les soyries de France&nbsp;; il m'assuroit to&ucirc;jours avec ces paroles
persuasives, que je serois aussi par son moyen Directeur d'une Province pour les soyes,
qu'il me mettroit au fait dans peu de tems, car nous avions bien v&eacute;cu ensemble
depuis la Saint Pierre 1733. jusqu'&agrave; ce qu'il vit declarer la guerre, cela le mit
dans une telle frenesie, qu'il eut une colique effr&eacute;tique dont il faillit &agrave;
mourir&nbsp;; enfin devenant insuportable, &amp; frequent en sotises, par le chagrin
qu'il se donnoit, disant qu'il manquoit la fortune, &amp; que le Roi avoit bien d'autres
affaires pour la guerre, que de l'&eacute;couter pour des machines qui regardoient les
fabriques, &amp; que tout cela resteroit l&agrave;&nbsp;; tant&ocirc;t il la vouloit
jetter dans le feu&nbsp;; tant&ocirc;t il l'admiroit, &amp; disoit que c'etoit une
affaire d'honneur, &amp; de l'avis de Mr.&nbsp;le Prev&ocirc;t des marchands, qui faisoit
par sa bont&eacute; &amp; charit&eacute;, par raport &agrave; sa famille, ce qu'il
pouvoit pour lui faire plaisir, &amp; se tirer d'affaire, &eacute;tant pr&ecirc;t
&agrave; faire banqueroute, il lui fit avoir un Sursis de deux ans par Arr&ecirc;t du
Conseil, qu'il porte toujours avec lui &amp; qui finit au mois de septembre prochain,
disant qu'il ne demandoit que deux ann&eacute;es pour satisfaire &agrave; toutes ses
dettes&nbsp;; ainsi cet homme devenant insuportable, je lui demandai le reste de mon
d&ucirc; qui monte &agrave; 92. liv. &amp; de sortir de chez lui avec tous mes meubles
outils &amp; clavessin&nbsp;; comme il vit que je le quittois, &amp; qu'il lui restoit
encore un Menuisier, un Serrurier, &amp; de plus cet apprentis qu'il retenoit, afin
d'avoir un pr&eacute;texte &agrave; me faire peine &amp; retenir mes outils pour servir
&agrave; ses ouvriers, &amp; dont il n'en avoit point d'autre que ceux-l&agrave;, il fit
entendre &agrave; mon apprentis qui est un jeune gar&ccedil;on qui ne s&ccedil;ait pas
les affaires, qu'il n'avoit qu'a faire saisir entre ses mains tous mes meubles, outils
&amp; clavessin, disant qu'il demandoit son salaire comme compagnon depuis qu'il
&eacute;toit avec moi, &amp; soutiendroit &amp; assureroit qu'il avoit travail&eacute;
cinq mois chez lui en qualit&eacute; de compagnon, ledit apprentis ayant demeur&eacute;
quelques tems chez un Serrurier, avoit appris un peu &agrave; limer, &amp; dit qu'il lui
feroit donner plus de 400. liv.depuis qu'il &eacute;toit avec moi&nbsp;; ce gar&ccedil;on
consentit &agrave; tout ce qu'il voulut, comptant avoir cette somme, en disant que quand
il n'auroit rien, il ne risquoit rien, &amp; qu'il n'avan&ccedil;oit aucun argent pour la
saisie, &amp; si je suis condamn&eacute; je m'en iray, &eacute;tant libre de le
faire&nbsp;: d'autre c&ocirc;te ledit Jantet tenoit &agrave; peu pr&egrave;s le
m&ecirc;me langage, disant que la saisie &eacute;toit faite au nom de ce drole, les
outils seront to&ucirc;jours &agrave; ma possesion , &amp; mes trois ouvriers s'en
serviront tandis qu'il plaidera avec son maitre , &amp; comme j'ai des amis &agrave;
cette Justice, je ferai prolonger le proc&egrave;s jusqu'&agrave; ce que je n'auray plus
besoin de ces outils, il fit si bien que son projet r&eacute;&uuml;ssi, il fit faire au
nom de ce gar&ccedil;on une Requ&ecirc;te, &amp; sollicita Mr.&nbsp;le
Pr&eacute;v&ocirc;t des Marchands ou ceux qui l'approchent de pr&egrave;s, &amp; qui sont
ses amis, &agrave; qui il fait de tems en tems des presens, il m'en a fait voir, &amp;
m'a dit pour qui ils &eacute;toient, entr'autres une veste grise magnifique, faite sur
les m&ecirc;tiers des bas en soye, il fit entendre que cette Requ&ecirc;te &eacute;toit
tr&egrave;s-l&eacute;gitime, faisant semblant qu'il prenoit par charti&eacute; le parti
d'un pauvre &eacute;tranger que je voulois duper, fit apointer la Requ&ecirc;te &agrave;
sa volont&eacute; contre le droit de justice, qui deffend de donner permission de saisir
sans avoir un titre ou un compte arr&ecirc;t&eacute; avec la personne, &amp; de plus,
saisir les outils d'un ouvrier, que le Roi ne veut pas s'attribuer le droit de le faire
pour ces deniers, parce que c'est pour ainsi dire, cuoper le col &amp; emp&ecirc;cher un
homme de gagner sa vie&nbsp;: voil&agrave; donc mes outils &amp; autres effets saisis
contre le droit, &amp; r&eacute;duit sur le pav&eacute; comme Job sur le fumier, sans
outils, sans meubles, sans clavessin, sans argent, &amp; m&ecirc;me sans linge, car il
tenoit tous mes coffres &amp; tout mes papiers qui &eacute;toient &eacute;toient dedans,
disant ne me rien devoir, quoique j'avois un compte fait avec lui &amp; &eacute;crit de
sa main, par lequel il convient me devoir, mais il le nie, ne l'ayant pas sign&eacute;.
Je le fis assigner &agrave; la S&eacute;n&eacute;chauss&eacute;e pour me satisfaire, mais
ses chicanes font aller le proc&egrave;s en longueur, car il n'est pas fini&nbsp;; ainsi
&eacute;tant r&eacute;duit dans cet &eacute;tat avec mon fils, qui m'&eacute;toit venu
joindre depuis environ six semaines&nbsp;; la providence me fit trouver Madame Archer,
cabaretiere, chez qui j'avois souvent log&eacute;, &amp; comme je l'avois bien satisfait,
elle me nourrit &amp; me pr&ecirc;ta de l'argent pour faire lever cette saisie&nbsp;: je
pr&eacute;sentai ma Requ&ecirc;te &agrave; la Sen&eacute;chauss&eacute;e, on ordonna
dessus que ledit Jantet rendroit les outils, meubles &amp;c. ou qu'il seroient
s&eacute;questr&eacute;z chez une personne solvable&nbsp;; ainsi allant chez ledit Jantet
avec un Huissier &amp; deux Recors, y &eacute;tant, il m'y arriva une affaire
tr&egrave;s-particuliere&nbsp;; ledit Jantet &amp; mon apprentis s'&eacute;toient liguez
ensemble, mit dans la tete des choses terribles, dont ledit Jantet disoit qu'il me feroit
pendre, &amp; avoit des pieces justificatives pour cela, me l'ayant dit en presence de
plusieurs personnes, ainsi croyant ce que l'apprentis lui avoit dit, qui ne parloit &amp;
n'entendoit bien le Fran&ccedil;ois, &amp; voulant le vanger de l'affront qu'il disoit
recevoir, de voir entrer des Huissiers &amp; Archers chez un Commer&ccedil;ant que cela
lui donnoit mauvaise reputation&nbsp;; pendant que l'on descendoit mes outils dans une
salle, il envoya chercher le Lieutenant Criminel &amp; son Greffier, leur d&eacute;clara
avec sa femme que j'avois une fausse Lettre de Cachet, sign&eacute;e Lo&uuml;is, qu'elle
&eacute;toit de parchemin, &amp; pour grossir encore l'affaire, que j'avois des livres
contre la Religion, &amp; des libelles diffamatoire, en sorte que ces Messieurs,
accompagnez de deux Huissiers monterent dans la sale, ou l'on jettois mes outils en
monceau, il y en avoit quantit&eacute; pour travailler pour travailler de toutes les
professions que je s&ccedil;ais, aussi en faut-il beaucoup, un des Huissiers se jetta sur
ma cane, &amp; l'autre sur mon &eacute;p&eacute;e&nbsp;; &amp; me la tira hors du
foureau, je leur demandai pourquoi l'on me faisoit cette insulte, qu'il m'&eacute;toit
permis de porter l'&eacute;p&eacute;e, que le Roy le permettoit par les arts que je
professois, &amp; me dirent que je ne pouvoit porter des armes devant la Justice, que
l'on m'accusoit d'avoir une fausse Lettre de Cachet, &amp; des livres contre la Religion,
que je n'avois qu'&agrave; donner les clefs de mes coffres pour les visiter, que si l'on
m'accusoit &agrave; faux, l'on me rendroit justice, on aporta aussit&ocirc;t mes coffres
&amp; on les ouvrit, ces Messieurs visiterent tous mes papiers en presence de plus de
quatorze personnes , &amp; des faux Accusateurs, Jantet &amp; sa femme, mon fils aussi
present, qui trembloit, jeune enfant, &amp; qu'il n'y avoit que six semaines qu'il
demeroit avec moy, ne l'ayant pas v&ucirc; depuis six ans, &acirc;g&eacute; seulement de
dix-huit ans, plusieurs personnes, m&ecirc;me les ouvriers trembloient pour moi, &amp;
moi aussi qui craignoit que ledit Jantet ne m'aye crochet&eacute; mes coffres &amp; ne
m'aye jett&eacute; quelque chose dedans, &amp; y auroit p&ucirc; mettre ce qu'il
m'accusoit, &eacute;tant un homme capable de le faire, les ayant depuis six semaines
&agrave; sa disposition&nbsp;; on fit la recherche pendant trois fois de mes papiers,
certificats, lettres, jusqu'au marchez des orgues que j'ay faites, j'avois dans un de mes
coffres plusieurs bons livres qui furent aplaudis de ces Messieurs, n'en ayant aucun
mauvais, je les br&ucirc;lerois tous si je pouvois, ils trouv&egrave;rent un paquet de
parchemins qui m'&eacute;toit rest&eacute; des Orgues, ils dirent voici peut &ecirc;tre
la Lettre, puisque vous dites qu'elle est de parchemin, ce Jantet prenoit mes chemises,
les seco&uuml;oit comme un insens&eacute;, disant qu'elle etoit peut &ecirc;tre dedans,
&amp; voyant que l'on n'avoit rien trouv&eacute; que de bon, il fit refo&uuml;iller
encore une fois tous mes papiers, &amp; ces Messieurs lui dirent, s'il les prenoit pour
des aveucles&nbsp;; il s'y passa m&ecirc;me deux sc&ecirc;nes assez particulieres, car
cet homme, devenu fol, dit encore &agrave; ces Messieurs, je vous d&eacute;clare que
cette &eacute;p&eacute;e est faite par cet homme, de vieilles especes, qu'il a
fond&uuml;es&nbsp;; je repondis que si elle &eacute;toit de vieilles especes que je ne
l'avois pas faite, quoique je puisse en faire une pareille, l'ayant achet&eacute;
&agrave; Paris, que la marque du maitre, le contr&ocirc;le &amp; le poin&ccedil;on de
ladite Ville en faisoient foi, &amp; qu'il d&eacute;clar&acirc;t que j'avois fait aussi
les poin&ccedil;ons, de quoi l'on se mit &agrave; rire, l'autre sc&ecirc;ne, qu'ayant
demeur&eacute; jusqu&agrave; midi sans manger, il me prit une foiblesse dans le tems que
l'on faisoit ladite recherche, &amp; voulant prendre l'air &agrave; la fen&ecirc;tre de
la chambre voisine, il s'&eacute;cria &agrave; ces Messieurs, prenez garde, il se sent
coupable, il va se pr&eacute;cipiter par la fen&ecirc;tre dans la ru&euml;, &amp; je
retournai dans le moment, un de ses ouvriers qui avoit la larme &agrave; l'&oelig;il,
m'apporta un verre de vin qui me remit, ces Messieurs me disoient fort honn&ecirc;tement,
nous faisons notre devoir, &amp; nous rendrons la justice &agrave; qui elle appartiendra,
n'ayez pas peur, en sorte qu'ils ne trouverent rien que de bon&nbsp;: je fis
r&eacute;flexion que j'avois dans ma poche, le Privilege de Monseigneur le Duc Dumaine,
qui est en parchemin, avec quelques certificats d'orgues, &amp; que j'avois pris quelques
jours auparavant que de sortir de chez (&nbsp;cet honn&ecirc;te-homme de Jantet&nbsp;) je
le tirai, &amp; dis &agrave; ces Messieurs, ne seroit-ce pas cela que vous cherchez, car
je me ressouviens &agrave; pr&eacute;sent que j'ay fait voir &agrave; cet apprentis cette
Patente, &amp; lui dis que si j'allois &agrave; Toul, j'epouventerois la personne avec
laquelle j'&eacute;tois bro&uuml;ill&eacute;, &amp; comme elle ne connoissoit pas les
Lettres de Cachet &amp; ne s&ccedil;avoit m&ecirc;me pas lire, je lui ferois croire que
c'&eacute;tois une Lettre de Cachet contre elle, &amp; que je ferois voir &agrave; sa
s&oelig;ur, qui s&ccedil;avoit un peu lire, la signature Lo&uuml;is, &amp; les Armes du
Roy, cette Patente &agrave; un grand Sceau de cire jaune, o&ugrave; les Armes de M. le
Duc Dumaine sont dessus avec son portrait &amp; sa signature Lo&uuml;is-Auguste&nbsp;;
quand ces Messieurs virent cela, il convinrent que ce coquin d'apprentis avoit
compt&eacute; d'une autre maniere &agrave; ce Jantet, ledit Privilege n'ayant aucune
ressemblance &agrave; une Lettre de Cachet&nbsp;: ces Messieurs reconnoissant la malice
noire de ce Jantet, me firent rendre ma cane &amp; mon &eacute;p&eacute;e, &amp; dirent
&agrave; un Huissier d'ecrire, dont un de ces Messieurs dicta le proc&egrave;s-verbal,
&amp; dirent &agrave; Jantet de le signer, ce qu'il refusa, &amp; l'on dit &agrave;
l'Huissier, &eacute;crivez que Jantet present n'a pas voulu signer, ils s'en allerent, en
me disant, vous trouverez ce proc&egrave;s-verbal au Greffe Criminel pour vous en servir
quand vous jugerez &agrave; propos, il est du 12.&nbsp;janvier&nbsp;1734. &amp; firent
payer leur vacations audit Jantet, qui lui couterent trois Lo&uuml;is d'or&nbsp;; ensuite
je fis porter mes outils chez Madame Larcher, qui s'en chargea comme
d&eacute;positaire&nbsp;; pendant que l'on portoit lesdits effets, je fus diner avec
l'Huissier, &amp; laissai mon fils pour les garder&nbsp;; &amp; tandis que les
crocheteurs en portoient chez Madame Larcher, ledit Jantet le pris par le bras, &amp; le
mis dehors de la salle, ferma la porte, &amp; donna lieu &agrave; cet apprentis de me
prendre deux moules, &amp; plusieurs autres outils pour plus de 50. liv. j'avois une
enclume pour forger l'&eacute;tain, qui m'avoit cout&eacute; 40. liv. les Crocheteurs
l'ayant mis dans un coin de la salle, l'oublierent, &amp; furent le m&ecirc;me soir la
demander, ils la nierent, ils m'ont pris pour plus de 15. liv&nbsp;; de petites limes que
j'avois dans des bo&uuml;ettes, j'etois si surpris de voir la malice noire de ce Jantet,
que je ne prenoit pas garde si tous mes effets y &eacute;toient, ne m'en &eacute;tant
aper&ccedil;&ucirc; que quelques jours apr&egrave;s, n'en ayant point d'inventaire,
n'ayant pas voulu que l'Huissier en fasse un, attendu qu'il auroit fallu plus de deux
jours, par la grande quantit&eacute; d'outils que j'ay de plusieurs professions&nbsp;;
l'on mit tout dans des sacs, l'Huissier &amp; Jantet y mirent leur cachet dessus, Jantet
fissela mes coffres &amp; mit aussi son cachet, comme s'il avoit quelques droits sur ces
effets, ils sont tous dans une grange o&ugrave; il perissent entierement&nbsp;; j'ay
plaid&eacute; pendant trois mois sans pouvoir avoir aucune d&eacute;cision&nbsp;; Jantet
faisoit tout son possible par des chicanes pour que je ne puisse avoir aucune audience,
&amp; que l'on remettoit de semaine en semaine.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ay de plus encore un Proc&egrave;s avec
Mademoiselle Carteron, Imprimeur &agrave; Lyon, pour 250. qu'elle me doit, pour des caracteres
que je lui ai fait, &amp; dont elle se sert&nbsp;; elle a consign&eacute; l'argent au Greffe
pour les avoir&nbsp;; elle se plaint que j'ay chang&eacute; la mati&egrave;re qu'elle a fourni,
n'ayant travaill&eacute; que pour elle, &amp; n'ayant aucune autre matiere vieille je ne
pouvois pas lui changer, je n'ay p&ucirc; terminer ce proc&egrave;s par les chicanes de cette
fille, ayant plusieurs amis &agrave; l'H&ocirc;tel de Ville, &amp; entr'autres son Oncle
qui la prot&eacute;ge, &amp;, moy &eacute;tranger n'en ay point.</p>


<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi voyant toutes ces mauvaises
man&oelig;uvres, je pris le parti de mettre toutes ces affaires entre les mains de
Mr.&nbsp;Mangeot Maitre Fabricant en bas de soye, esperant que le Seigneur me rendra justice
un jour, ne pouvant en avoir des hommes, &amp; pris le parti de venir &agrave; Toulouse,
o&ugrave; j'&eacute;tois mand&eacute; pour faire une societ&eacute; avec Messieurs Henault,
Imprimeur &amp; Forest Libraires, pour une fonderie en caract&egrave;res d'Imprimerie qu'ils
ont achet&eacute;&nbsp;; la societ&eacute; n'ayant pas re&uuml;ssi, parce que l'accommodement
n'&eacute;toit pas &agrave; mon avantage, ce qui m'obligea &agrave; reprendre le parti des
Orgues, comme il est dit ci-dessus, je sortis de Lyon sur la fin du Car&ecirc;me 1734. je pris
le coche d'eau d'Avignon, y &eacute;tant arriv&eacute;, je pris la route pour aller &agrave;
Aix, &agrave; Marseille &amp; de-l&agrave; &agrave; Toulon pour des raisons particulieres,
&amp; m'en revins &agrave; Aix, &amp; pris le chemin de Beziers, o&ugrave; je m'embarquai
sur le Canal, qui est une des merveilles de France, pour arriver &agrave; Toulouse, ayant
v&ucirc; tout ce qu'il y avoit de plus curieux dans les Villes o&ugrave; j'ay
pass&eacute;</p>

</blockquote>

<br><br><hr><br>
<center>
<p><a href="mouch_06.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
<a href="som_mou.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
<a href="mouch_08.html"><img src="right.gif" border="0" alt="Page suivante."></a>
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
</html>

