<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
<head>
 <title>M&eacute;moire Instructif</title>
 <meta name="author" content="Christophe Moucherel">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="kraft.gif">

<p align="center">
 <img src="glands.gif" border="0" alt="Armoiries de l'archev&ecirc;que d'Albi">
</p><br>

<blockquote>
<p align="justify"><font size="+3">M</font>ONSEIGNEUR L'ARCHEVEQUE D'ALBY m'a fait l'honneur de me
choisir pour faire l'Orgue de son Eglise  M&eacute;tropolitaine dont il est parl&eacute; dans
ce m&eacute;moire. Le contrat a &eacute;t&eacute; pass&eacute; par Mr.&nbsp;Jean Cayre, Notaire
de mondit Seigneur l'Archev&ecirc;que, le 20 Octobre 1724 au matin, le prix est de trente mille
livres, Monseigneur l'Archev&ecirc;que en donne vingt mille payables en quatre payemens&nbsp;;
&amp; Messieurs les Chanoines de son Venerable Chapitre donnent le reste&nbsp;; je prens
en payement l'Orgue plac&eacute;e sur le Jub&eacute; qui est un huit pied, &amp;
l'ancienne qui est au fonds de l'Eglise construite d'une maniere extraordinaire &agrave;
toutes les anciennes orgues que j'ay v&ucirc; de mon tems. Je crois que cela fera plaisir
d'en voir la description&nbsp;: Elle a quarante six pieds six pouces de large, sur trente
cinq de hauteur, tous les gros tuyaux de la montre sont au nombre de douze sont posez sur
le Jub&eacute; &agrave; rais de chauss&eacute;e, chaque tuyau fait sa tourelle&nbsp;; au
milieu il y a une apparence de n&icirc;che qui renferme la figure de Ste. Cecile
entour&eacute;e de 24. tuyaux m&eacute;diocres, &amp; de chaque c&ocirc;t&eacute; une
tourrelle orn&eacute;e de sept tuyaux chacune, deux autres tourelles sur les c&ocirc;tez
o&ugrave; il y a trois tuyaux assez gros &amp; courts&nbsp;; au dessus de la n&icirc;che
de Ste. Cecille il y a une grosse tourrelle &agrave; sept tuyaux, &amp; quatre autres
tourrelles &agrave; c&ocirc;t&eacute; au dessus des quatre figures d'Anges.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Autre quatre au dessus de ces quatre d'en
bas&nbsp;; ensorte qu'il y a quatre tourelles en bas, &amp; huit en haut, celles du haut ont
chacune cinq tuyaux&nbsp;; toutes ces tourelles sont presque en demi rond&nbsp;; les douze
gros tuyaux sont entre ces tourrelles, &amp; les deux plus gros sont aux extr&eacute;mitez
des c&ocirc;tez, le plus gros de ces tuyaux &agrave; de longueur 24. pieds, il est un f ut
fa, la grosseur en est de 20. pouces de diamettre, &amp; par consequent de cinq pieds de
circonf&eacute;rence&nbsp;; je crois que c'est le plus gros qui ait par&ucirc; en
France.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le sommier de pedale a 12. renures, &amp; par
consequent 12. soupapes de trois pouces de large &amp; 8. de long&nbsp;; il a 12. jeux&nbsp;:
Le grand sommier est de 48. renures, il y a aussi 12. jeux, &amp; a de longueur 13. pieds
&amp; de largeur 5. pieds quatre pouces&nbsp;; tous ces jeux &eacute;toient tr&eacute;s
gros&nbsp;; car les trous o&ugrave; &eacute;toient posez les tuyaux sont d'une grosseur
extraordinaire&nbsp;; il n'y a plus aucun tuyau sur ces sommiers, celui de l'&eacute;cho
est de 26. renures, le grand sommier &amp; celui du pedale n'a point de souspape, il y a
une laye comme un coffre qui re&ccedil;oit le vent des soufflets&nbsp;; c'est l&agrave;
o&ugrave; sont les soupapes d'une grandeur &amp; largeur extraordinaire&nbsp;; ces
sommiers sont sous les grands &amp; ont des porte-vents d'un demi pied qui
r&eacute;pondent d'une renure &agrave; l'autre&nbsp;; il n'y &agrave; point de chape,
chaque tuyau a une soupape, o&ugrave; un registre perc&eacute; de trous carrez ouvre en
tirant toutes les soupapes d'un jeu&nbsp;; il y a une si grande quantit&eacute; de porte-
vents tous de bois qu'il ressemble &agrave; une for&ecirc;t&nbsp;; leurs mouvements &amp;
tout le reste de l'Orgue est tout different de celles qu'on fait &acirc;
pr&eacute;sent.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai v&ucirc; &amp; d&eacute;fait des Orgues
de deux cens cinquante ans en Lorraine, elle n'avoient aucune ressemblance &agrave; celle-cy
qui est construite depuis environ deux cens vingt ans&nbsp;; on la touchoit par derriere dans
le corps de l'Orgue, parce qu'elle est pos&eacute;e dans le fonds de la Nef &amp; contre
la muraille&nbsp;: il y a une apparence de positif ou &eacute;cho, son clavier &amp;
celui de la grande Orgue sont &agrave; quatre pieds de distance, il y a douze marches de
pedales &amp; onze soufflets mediocres&nbsp;: la sculpture &amp; menuiserie sont d'un
go&ucirc;t gothique, les tourelles &amp; gros tuyaux sont couronez en forme de chapitaux
&amp; clairvoy, en tout &agrave; pointe &agrave; jour&nbsp;: les montant entre les
tourelles &amp; les gros tuyaux garnis au c&ocirc;t&eacute; de <I>P</I>lates bandes
&agrave; jour, il y a neuf figures qui sont un <i>Ecce Homo</i>, &amp; les huit autres
repr&eacute;sentent les Vertus &amp; plac&eacute;es au dessus des tuyaux, &amp; plus une
peinture qui saillit en rond en espece de corniche qui repr&eacute;sente le Ciel, il y a
aussi 4. figures d'Anges de 5. pieds six pouces de hauteur pos&eacute;es &agrave; ray de
chauss&eacute;e, deux qui ont des especes de trompetes, &amp; les autres des hautsbois,
&amp; par un mouvement de fer, ils aprochoient leurs instrumens de la bouche quand on le
veut&nbsp;: ces quatre figures d'Anges representent celles du Jugement universel&nbsp;;
car cette Orgue est pos&eacute;e sur deux tours qui font le quart de rond o&ugrave; est
peint le Jugement dernier</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Celle que je vais construire pour mettre
&agrave; la place de cette ancienne devoit avoir, suivant le devis, plan dessein  &amp;
trait&eacute; que j'ai fait, quarante deux pieds de large &amp; trente six d'hauteur, &amp;
sept tourelles &agrave; la grande Orgue, &amp; cinq au positif, parce que ce dessein
&eacute;toit fait il y a environ quinze ans, &amp; que l'on avoit jug&eacute; &agrave;
propos de suivre&nbsp;; mais en demontant la vielle  j'ai remarqu&eacute; que
l'emplacement merite une plus grande &eacute;tendu&euml; en largeur &amp; en
hauteur&nbsp;; parce que j'ai fait abaisser les tours qui font le jub&eacute; de 7.
pieds, les metant &agrave; niveau des galeries des c&ocirc;tez, c'est pourquoi
j'&eacute;leve l'Orgue plus haut &amp; lui donne plus de largeur, afin qu'elle cache deux
petites tours qui sont sur les c&ocirc;tez que l'on verroit &amp; qui feroient une
tr&eacute;s-mauvaise figure&nbsp;; je donne donc &agrave; cette nouvelle Orgue une forme
beaucoup plus belle de beaucoup que le dessein fourni &amp; sign&eacute;, en lui donnant
cinquante pieds de large &amp; quarante-un &amp; demi de hauteur depuis le ray de
chauss&eacute;e jusqu'au dessus de la corniche&nbsp;; de plus la Couronne Royale qui sera
au dessus de la corniche port&eacute;e par des consoles aura encore cinq pieds six
pouces, le tout quarente sept pieds de hauteurs &agrave; la plus grande tourelle&nbsp;:
il y aura neuf tourelles &amp; huit face-plates, la grande dans le milieu, les deux
autres moyennes sur les c&ocirc;tez , quatres autres mediocres , s&ccedil;avoir, une
&agrave; c&ocirc;t&eacute; de la grosse, &amp; l'autre &agrave; c&ocirc;t&eacute; de la
moyenne, &amp; une petite dans le milieu&nbsp;; c'est pour un c&ocirc;t&eacute;, l'autre
de m&ecirc;me simetrie, qui feront un tr&eacute;s-bel effet &amp; s'accompagneront
admirablement bien. Pour couronner toutes ces tourelles&nbsp;; il y a sur la grande une
Couronne Royale, sur les deux autres moyennes de grands paniers de fleurs, sur les deux
m&eacute;diocres qui accompagnent la grande deux figures, une de Ste. Cecile, tenant
d'une main une petite Orgue avec des tuyaux d&eacute;tain, &amp; une Palme de
l'autre&nbsp;; de l'autre de St. Valerien tenant aussi une Palme &agrave; la main&nbsp;;
sur les deux autres qui accompagnent les moyennes, une Renomm&eacute;e sur chacune avec
des trompettes d'&eacute;tain fin polies, qui seront mouvantes quand on voudra, sur les
deux autres petites de grands vases remplis de fleurs&nbsp;; il y aura tous les autres
ornemens de sc ulpture, tant clair'voix que consoles, cul de lampe &amp; feston, deux
figures en Terme, supportant les deux moyennes tourelles en guise de cul de lampe, &amp;
deux grands cadres cintrez en oreilles sur les c&ocirc;tez, leur panneaux charg&eacute;
de musique en barelief, &amp; de chaque c&ocirc;t&eacute; des pilastres en menuiserie,
toutes les tourelles &amp; face plate en general, seront avec des belles corniches,
architraves &amp; frises de l'ordre corinthien uni sans sculpture, &amp; le tout
verniss&eacute;. Le positif sera aussi augment&eacute; en largeur &amp; hauteur pour
&ecirc;tre proportionn&eacute; &agrave; la grande Orgue&nbsp;; il ne devoit avoir que 18.
pieds de large&nbsp;; les c&ocirc;tez en menuiserie, &amp; cinq tourelles &amp; quatre
face plates. Je lui donne 24. pieds 4. pouces de large, cinq tourelles &amp; six double
faces plates, les deux plus grandes tourelles de 14. pieds de hauteur seront sur les
c&ocirc;tez&nbsp;;  les deux moyennes en suivant en dedans, &amp; l'autre plus petite
dans le milieu, sur les deux c&ocirc;t&eacute;s des grandes tourelles en dehors seront
des faces plates double cintr&eacute;es en oreille, en creus qui se termineront sur le
Jub&eacute;, &amp; en place des cotez qui devoint &ecirc;tre en menuiserie&nbsp;; les
couronnemens de ces  tourrelles seront premierement les armes de Monseigneur
l'Archev&eacute;que, dans toutes leur &eacute;tendu&euml; seront pos&eacute;es dans la
tourelle du milieu.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sur les deux grandes, deux figures assises,
une jo&uuml;ant du Basson, l'autre battant la Mesure, dont l'Organiste battant la mesure avec
le pied fera mouvoir le bras comme un Me. de Musique, sur les deux moyennes tourrelles,
il y aura deux autres figures, l'une jo&uuml;ant du Haubois &amp; l'autre de la Flute
Traversi&egrave;re&nbsp;; toutes les figures seront en forme d'Anges, &amp; seront
mouvantes quand on le jugera &agrave; propos&nbsp;: comme les culs de lampe&nbsp;; celui
de la tourrelle du milieu representera les Armes de Messieurs du Venerable Chapitre de
cette Eglise&nbsp;; les deux autres des moyennes tourelles seront des t&ecirc;tes qui
remueront la machoire comme si elle chantoint la musique&nbsp;; ainsi toutes les figures
representeront un corps de Musiciens &amp; de Symphonistes en instrumens &agrave;
vent&nbsp;; comme l'Orgue imite ces instrumens &amp; la voix m&ecirc;me, par-l&agrave; on
voit combien il est contre le bon sens de mettre, comme ont fait certains Facteurs, des
figures qui representent des Symphonistes jo&uuml;ant des Instrumens &agrave;
corde&nbsp;: les deux culs de lampes des grosses tourelles seront &agrave; jour, les
clairvoys, consolles &amp; couronnemens en sculpture comme la grande Orgue&nbsp;; ainsi
toute la menuiserie &amp; ornemens seront fait &agrave; la moderne &amp; d'un bon
go&ucirc;t, comme il se doit pratiquer pour une Orgue de cette consequence, qui sera la
plus belle de France &amp; peut-&ecirc;tre d'Europe&nbsp;: &agrave; l'&eacute;gard des
jeux, voyez le devis cy-dessus, ce sera la m&ecirc;me chose, &agrave; la reserve qu'il
n'y aura qu'une montre de seize pieds tout au long &amp; deux huit pieds, dont l'un
servira au pedale separ&eacute;, par raport que le buffet sera tout de suite, non deux
grosses tourelles separ&eacute;es, comme il est marqu&eacute; par le devis du
Memoire&nbsp;: cette Orgue sera une des plus large &amp; haute qu'on puisse voir par
raport &agrave; l'emplacement tr&eacute;s large &amp; tr&eacute;s haut de cette belle
Eglise, qui a une nef aussi large &amp; aussi hardie qu'il se puisse, elle a de large
cinquate huit pieds, sans conter les Chapelles qui ont chacune quinze pieds de
profondeur, le tout a de largeur quatre-vingt huit pieds dans &oelig;uvre lesd. Chapelles
representent des collateraux&nbsp;; elles sont vout&eacute;es &agrave; hauteur de la
moiti&ecirc; de celle de la nef, au-dessus de ces Chapelles il y a une galerie en pierre,
perc&eacute;e &agrave; jour qui fait un tr&eacute;s-bel effet, les vitres toutes peintes
depuis les voutes des Chapelles jusqu'au haut de celle de la nef, m&ecirc;me hauteur que
la grande voute, lesdites Chapelles sont bien orn&eacute;es, &amp; au nombre de trente,
en comptant celle de dessous la tour qui est des plus belle&nbsp;: la hauteur de la nef
est de quatre-vingt-quinze-pieds sous clef , la longueur est deux cens soixante &amp;
seize pieds, sans compter les Chapelles qui sont au deux bouts, qui font encore une
longueur&nbsp;; s&ccedil;avoir, la Chapelle de la Vierge de quinze pieds de profondeur
qui est derriere le ma&icirc;tre Autel, &amp; celle de dessous la Tour de 31. pieds, le
tout de sa longueur dans &oelig;uvre a trois cens vingt-deux pieds&nbsp;; elle est peinte
magnifiquement depuis le bas jusqu'en haut, les voutes sont toutes peintes en azur,
m&eacute;l&eacute;es d'ornemens &amp; figures repr&eacute;sentant l'ancien &amp; le
nouveau Testament, les ornemens &amp; figures sont toutes m&eacute;l&eacute;es d'or
tr&eacute;s-beau &amp; aussi les ogives &amp; arc-doubleaux presque tout en or. Le
ch&oelig;ur est magnifique, travaill&eacute; en pierre de taille blanche, le tout
&agrave; jour, &amp; du go&ucirc;t gothique, d'une delicatesse que l'on ne pourroit mieux
faire en bois. Le siege de Monseigneur qui est au bout des stales proche l'Autel est
couronn&eacute; d'une piramide de pierre blanche, si artistement &amp; delicatement
travaill&eacute;e avec plusieurs petites figures au tour que c'est un chef-d'&oelig;uvre.
Le c&oelig;ur a de longueur cent onze pieds &amp; de large trente-deux, le tout dans
&oelig;uvre&nbsp;: le Jub&eacute; est du m&ecirc;me go&ucirc;t gothique, la largeur est
de vingt deux pieds&nbsp;; tout au tour du c&oelig;ur &amp; du Jub&eacute; en dehors
&amp; en dedans, il est orn&eacute; de tr&egrave;s belle figures d'un bon go&ucirc;t,
&amp; en dedans entre chaque stalle, un Cherubin &amp; une petite Tour a jour, au dessus
de chaqu'un, &amp; sur chaque stalle il y a aussi une piramide &agrave; jour qui la
couronne&nbsp;; dans tous les ornements de sculpture du C&oelig;ur &amp; du Jub&eacute;,
il y a si grande quantit&eacute; d'Ecussons chargez des Armes de Monseigneur d'Amboise
Ev&ecirc;que d'Alby, qu'il est impossible de les compter.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Me Autel est tr&egrave;s-beau, il y a 7.
Colonnes de Cuivre sur lesqu'elles il y a six Anges qui portent les instrumens de la Passion
du Sauveur, &amp; la seti&eacute;me par suspente porte le saint Ciboire, &amp; au tour une
frise remplie de Chandeliers&nbsp;; on y voit de tr&egrave;s-belles figures d'argent dans
le R&eacute;table dudit Autel, repr&eacute;sentant les Misteres de Jesus-Christ &amp;
plusieurs Chasses &amp; Reliquaires d'argent, &amp; sur tout une grande Croix d'or
magnifique, enrichie de pierres pretieuses que le Chapitre porte dans ses Armes&nbsp;: on
ouvre les volets de ce Thresor les grandes F&ecirc;tes, ce qui fait une d&eacute;coration
tr&egrave;s r&icirc;che &amp; belle.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La Tour qui est au bout de la Nef o&ugrave;
l'orgue sera pos&eacute;e contre, &amp; le soufflets dedans est assez belle &amp; tr&egrave;s
haute fait de briques avec quatre galleries de distance en distance de pierre de taille a
jour&nbsp;; toute l'Eglise en dehors &amp; en dedans &amp; les voutes sont de Brique avec
un ciment tr&egrave;s fort, &amp; d'une solidit&eacute; aussi bonne que si c'&eacute;toit
de pierre de taille&nbsp;; on entre par les c&ocirc;tez &amp; au milieu de
l'Eglise&nbsp;; il y a pour entr&eacute;e d'un c&ocirc;t&eacute;, un tr&egrave;s bel
&eacute;difice en pierre, dont le dessein est cy joint. On est ravi quand on voit cette
Eglise, il n'y manque que l'Orgue que je va construire &amp; l'y placer pour la rendre
accomplie, ce que l'on doit au zele ardent que Monseigneur l'Archev&ecirc;que a pour la
gloire de Dieu, &amp; la decoration de son Eglise.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Monseigneur l'Archev&ecirc;que pria Monsieur
de Poleins, Chanoine &amp; Succenteur, Sindic du Clerg&eacute; &amp; du Chapitre de sa
Metropolitaine, d'&eacute;crire &agrave; M. Goiffon Principal du College Royal de Toissey
en Dombes, pour s'informer de ma capacit&eacute;&nbsp;; je met ici mot pour mot la
r&eacute;ponse de M. Goiffon, sur laquelle Monseigneur l'Archev&ecirc;que, &amp; les
Messieurs de son Chapitre, se sont d&eacute;terminez a passer Contract avec moy.</p>

<a name="reponse">&nbsp;</a><br>
<blockquote>
 <p><font size="+3">M</font> <font size="+1">O N S I E U R ,</font></p>
</blockquote>
<br>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Au moment que j'ay e&uuml; fait lecture
de v&ocirc;tre Lettre en datte du </i>8<i>. Juin adress&eacute;e &agrave; mon fr&egrave;re
Principal de n&ocirc;tre College, je me suis charg&eacute; avec honneur &amp; plaisir du
soin d'y r&eacute;pondre, comme &eacute;tant bien au fait de ce qui concerne l'Orgue que
le sieur Moucherel a faite en notre Eglise. </i>(<i> Nous l'y avons &eacute;tablie sans
quitter l'usage de l'Eglise de Lyon, seulement pour so&ucirc;tenir notre Ch&oelig;ur,
dans les grandes F&ecirc;tes ausquelles les Officiant &eacute;tant plus nombreux &agrave;
l'Autel, les Chantres le sont moins. </i>)<i> Cettes Orgue est un </i>4.<i> pieds complet
&agrave; </i>3.<i> claviers &amp; </i>20.<i> Jeux&nbsp;; il n'y a point de pedalles
s&eacute;par&eacute;es, mais une Tirasse dont les Basses fournissent beaucoup, &amp; un
clavier s&eacute;par&eacute; pour le Cornet de r&eacute;cit. Je ne pourroit que
r&eacute;iterer ici, Monsieur, ce que j'ay mis dans le Certificat &eacute;crit de ma main
que nous avons donn&eacute; &agrave; ce facteur&nbsp;: &amp; j'ajo&ucirc;terai de plus
&agrave; son avantage que depuis un s&eacute;jour de pr&egrave;s de deux ans que je viens
de faire &agrave; Paris, je reconnois que l'ouvrage qu'il nous a fait est excellent &amp;
bien conditionn&eacute; de tout point. J'en ay fait voir le devis, &amp; en ai fait
m&ecirc;me verbalement la description exacte aux plus habilles Ma&icirc;tres tant
Facteurs qu'Organistes de Paris, lesquels en ont paru conten sur mon r&eacute;cit. Mais
tout cela ne m'auroit point satisfait, si les oreilles pleines des sons de ces Instrumens
qui abondent en cette Ville, je n'eu&szlig;e avec plus de connoissance examin&eacute;
ceux de notre Orgue, lesquels m'ont lev&eacute; tous les scrupules que je pouvois avoir
&agrave; ce sujet&nbsp;: Au reste, la Menuiserie la sculpture &amp; tout ce qui en
compose l'ornement, y est conduit avec art, juste&szlig;e &amp; solidit&eacute;&nbsp;;
&amp; l'habilit&eacute; avec laquelle ledit Moucherel a ex&eacute;cut&eacute; ce petit
ouvrage sous nos yeux dans l'espace de moins d'un an, nous est une preuve de sa suffisanc
&agrave; un plus concid&eacute;rable tel que celui que vous projet&eacute;s. Les Plans,
Desseins &amp; Certificats de plusieurs huit pieds qu'il nous a produit d&ucirc;ement
signez, sont un surcroit de t&eacute;moignage en sa faveur. Je crois encore devoir rendre
cette justice audit Moucherel, que son assiduit&eacute;, sa promptitude, &amp; son
activit&eacute; dans ses entreprises, jointes &agrave; son adresse, lui facilitent le
moyen d'accepter des prix-faits au plus juste prix qu'il se puisse&nbsp;: Voil&agrave;
Monsieur un temoignage que l'&eacute;quit&eacute;  &amp; l'experience m'ont dict&eacute;.
Il est heuraux pour moi qu'il me procure l'occasion de vous &ecirc;tre de quelque
utilit&eacute;, &amp; plus heureux pour ledit Moucherel si mon suffrage ne lui est pas
inutile. Il n'avoit garde de conno&icirc;tre v&ocirc;tre nom, parce que dans le tems
qu'il  travaillois chez nous personne de votre famille paroissoit &agrave; Toissey&nbsp;;
mais actuellement Monsieur votre frere de l'Oratoire nous honore de tems en tems de ses
visites en venant voir Monsieur votre neveu qu'il nous a confi&eacute;, &amp; que
j'enseigne en Rethorique cette ann&eacute;e, lequel a l'honneur de vous pr&eacute;senter
ses respects tr&eacute;s humbles dans la lettre cy-jointe. On ne peut &ecirc;tre plus
respectueusement que je suis,</i></p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">M</font>O N S I E U R ,</p>
</blockquote>

<table border="0" width="95%">
 <tr>
  <td align="left" valign="top"><blockquote>A Thoissey ce 23. Juillet 1734</blockquote></td>
  <td align="right">
   V&ocirc;tre tr&egrave;s-humble &amp;<br>
   tr&egrave;s-obeissant serviteur.<br>
   G O I F F O N Le Cadet.
  </td>
 </tr>
</table>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelque sort que puisse avoir mon
t&eacute;moignage en faveur du sieur Moucherel&nbsp;; vous m'obligeriez sensiblement Monsieur,
de m'informer &agrave; qui sera &eacute;ch&ucirc; votre prix fait.
</blockquote>

<br><br><hr><br>
<center>
<p><a href="mouch_09.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
<a href="som_mou.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:02 GMT -->
</html>

