<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
<head>
 <title>M&eacute;moire Instructif</title>
 <meta name="author" content="Christophe Moucherel">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="kraft.gif">

<br><br>
<blockquote>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+1"><i>Comme j'ai
&eacute;t&eacute; conseill&eacute; de mettre ce petit abreg&eacute; de ma vie, qui se trouve
assez particuliere&nbsp;; je l'ai fais au mois de Fevrier</i> 1731<i>. &agrave; Toissey en
Dombes, College du Prince, o&ugrave; je faisois une Orgue, d'o&ugrave; un des Professeur,
qui est Organiste, reconnut en badinant que cette Orgue se trouvoit dans presque toutes
ses parties, par tierce, ce qui me fit faire un petit &eacute;crit&nbsp;; en le faisant,
je reconnu que mon nom &eacute;toit aussi par tierce, cela me fit rappeler dans ma
m&eacute;moire plusieurs &eacute;v&eacute;nemens qui me sont arrivez, &amp; qui se
trouvent aussi par tierce&nbsp;; je pris mon r&eacute;gistre, o&ugrave; j'ai &eacute;crit
le jour de mon mariage, mon Baptistaire &amp; tous mes papiers, j'assemblai tout cela de
suite, comme on le verra ci-apr&egrave;s, &amp; tout cela pour prouver le titre de ce
M&eacute;moire.</i></font></p>

<br>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je suis n&eacute; &agrave; Toul l'an 1686.
qui font trois fois 562. le 6. Septembre, qui font 3 fois 2. &amp; batis&eacute; le m&ecirc;me
jour &agrave; la Paroisse St Jean, le neuvi&eacute;me de l'ann&eacute;e, qui font trois
fois 3. mon nom de Bapt&ecirc;me est Christophe, qui fait trois syllabes &amp; trois fois
trois lettres, mon nom de famille, Moucherel, qui en compose le m&ecirc;me nombre, j'ai
&eacute;t&eacute; &agrave; l'&eacute;cole depuis six ans jusqu'&agrave; douze, qui font
trois fois 4. &amp; depuis douze jusqu'&agrave; dix-huit, j'ai travaill&eacute; &agrave;
la vigne, qui font trois fois 6. comme mon pere &eacute;toit Aubergiste, &amp; avoit
quantit&eacute; de vignes qu'il faisoit cultiver, il m'y faisoit travailler avec ses
ouvriers, &amp; dans le tems que je n'y allois pas, je m'amusois &agrave; tourner
&agrave; la menuiserie&nbsp;; c'est depuis douze jusqu'&agrave; dix-huit ans que je me
suis appris &agrave; tourner, sans l'aide d'aucun Tourneur&nbsp;; j'ai entr&eacute; dans
les troupes en 1705. &agrave; l'&acirc;ge de dix-huit ans, qui font trois fois six, j'ai
fais trois campagnes en Allemagnes&nbsp;; &agrave; l'&acirc;ge de 21. ans, qui font trois
fois 7. j'ai &eacute;t&eacute; re&ccedil;u Maitre Menuisier &agrave; Toul, sans
&ecirc;tre mari&eacute;, &amp; &agrave; 24. ans, qui font trois fois 8. je me suis
mari&eacute; &agrave; mon malheur&nbsp;; j'ai &eacute;pous&eacute; Anne Rutton, qui fait
trois fois deux lettres, elle est n&eacute;e en 1692. qui font trois fois 564. elle a
&eacute;t&eacute; baptis&eacute;e &agrave; la Paroisse St, Pierre au Faubourg St. Mansuy
de Toul, le 9. Fevrier, qui font trois fois 3. elle avoit pour lors 18. ans, qui font
trois fois 6. en 1771. le 27. Janvier, qui font trois fois 9. elle a eu trois
gar&ccedil;ons que je tais, &amp;c. elles sont trois s&oelig;urs vivantes * * * &amp; moi
j'ai trois fr&ecirc;re vivants, je leur ai appris chacun une profession differente, au
Cur&eacute;, qui s'appelle Marc, les principes de menuiserie &amp; de tournerie, &agrave;
Sebastien, qui fait trois fois trois lettres, la tournerie, tant en bois qu'en
argenterie, tabatiere, flutes, haubois, &amp;c. &agrave; Claude qui fait aussi trois fois
deux lettres, l'art de Facteur d'Orgues&nbsp;; je s&ccedil;ai trois grandes professions,
sans compter plusieurs autres petites, desquelles je n'ai fait aucun apprentissage, qui
est le secour des hommes, mais celui d'un seul Dieu en trois pesonnes&nbsp;; ensuite l'on
verra une comparaison que je crois avoir trouv&eacute; de l'armonie avec la Sainte
Trinit&eacute;&nbsp;; ma premiere proffession &eacute;toit Tourneur &amp; Menuisier que
j'ai exerc&eacute; &agrave; Toul pendant trois ans, y &eacute;tant Maitre la seconde,
&amp; Facteur d'Orgues &agrave; Metz pendant 12. ans, qui font trois fois 4. la troisieme
est celle de Fondeur en Caracteres d'Imprimerie, que j'ai exerc&eacute; pendant trois
ans, tant &agrave; Metz qu'&agrave; Paris, o&ugrave; j'ai trouv&eacute; le secret par des
moules extraordinaires de faire trois lettres, pendant que les Fondeurs avec leur moule
ordinaires n'en font qu'une, j'ai &eacute;t&eacute; Maitre dans ces Trois Villes&nbsp;;
j'ai rest&eacute; trois ans &agrave; Toul, quinze ans &agrave; Metz, qui font trois fois
cinq&nbsp;; j'ai rest&eacute; dix-huit mois &agrave; Paris, qui font trois fois six, 
j'ai commenc&eacute; &agrave; faire la premiere Orgue en 1716.  qui font trois fois 572.
&agrave; l'&acirc;ge de 30. ans, qui font trois fois Io. j'en ai fait pendant 15. ans,
qui font trois fois 5. j'en ai fait 12. qui font trois fois 4. voyez ci-devant les
douze&nbsp;; celle de la Vergasse n'est qu'un raccomodage&nbsp;; la derniere est de
l'Eglise du College de Toissey en Dombes, j'ai fais toutes ces Orgues dans trois
Souverainetez differentes, comme il est dit, ci-devant, celle que je vient de faire pour
Messieurs les Aggregez du Coll&eacute;ge de Toissey, est un quatre pieds complet de 21
jeux, qui font trois fois 7. Il y a trois claviers qui ont quarante-huit touches chacun,
qui font trois fois 16. trois soufflets, trois tourelles au buffet&nbsp;; j'ai eu 3000
liv. en trois payemens, j'y ai gagn&eacute; 1800 liv. qui font trois fois 6. celle que
j'ai faite pour les Dames Ursulines de la m&ecirc;me Ville, j'ai eu 600. liv. pour ma
main d'&oelig;uvre, qui font trois fois 2. le tout 2400. liv. qui font trois fois 8. je
suis dans ma 45. ann&eacute;e, qui font trois fois 15. &amp; ma femme &agrave; 39 ans,
qui font trois fois 13. le point de Judas, je suis dans la 21. ann&eacute;e de mariage,
qui font trois fois sept, il y a trois ans que j'ai quitt&eacute; ma femme, il y a 18
mois que je suis &agrave; Toissey, qui font trois fois 6. J'ai &eacute;t&eacute; six mois
&agrave; faire les Orgues des Dames, qui font trois fois 2. &amp; 12 mois &agrave; faire
celle de Messieurs, qui font trois fois 4.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comparaison de la Sainte Trinit&eacute; avec
l'armonie ou la musique, de trois tuyaux ou trois sons differens, dont je n'ai jamais entendu
parler, qui paroissent semblables&nbsp;: si j'ose faire cette comparaison, ce n'est
qu'apr&egrave;s Mr.&nbsp;Ollier dont j'ay parl&eacute; ci-devant, &amp; de plus Messieurs
de l'Academie ont bien demand&eacute; ce que c'etoit que Dieu, dont on a r&eacute;pondu
en quatre vers &amp; qui ont remport&eacute; le Prix.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Loin de rien dire ici cet Etre
Supr&ecirc;me</i>, &amp;c.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D'autres ont peut-&ecirc;tre p&ucirc; la
trouver mais cela n'ai jamais venu &agrave; ma connoissance. Je dirai donc que dans une
octave, de musique, de puis Ut jusqu'&agrave; Si, il y a douze sons differens dans tous ces
sons, il n'y en a que trois qui puissent former un accord parfait, &amp; qui ne sont qu'une
m&ecirc;me armonie, quand ils sont bien unis ensemble, cet accord est Ut, Mi, Sol, l'Ut
est le premier ton fondamentale, le Mi qui est tierce, le Sol qui est la quinte&nbsp;; je
regarde l'Ut comme le pere, qui est le premier, le Mi comme le Fils, parce qu'il est le
plus pr&egrave;s de l'Ut, le Sol pour le St. Esprit, qui est le troisieme son ou
armonie&nbsp;; ces trois sons bien unis ensemble, comme on doit les accorder dans une
touche de cornet ou de jeu de tierce, non comme la partition, parce qu'il faut que la
quinte soit un peu foible, font un son ou armonie comme si ce n'&eacute;toit qu'un,
quoiqu'ils soient trois tuyaux differens dans leur ressemblance, comme les Peintres
repr&eacute;sentent la Ste Trinit&eacute; dans trois figures differentes, &amp; quoique
ils ayent chacun un nom different , qui s'appelle Ut, Mi, Sol, quand ils sont unis
ensemble ils n'ont qu'un nom, qui s'apelle un son &amp; une armonie parfaite, si bien
qu'en touchant la touche de ces trois tuyaux, il ne semblent qu'un m&ecirc;me ton ou
son.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a des s&ccedil;avants qui pourront
mieux arranger cette armonie que moi, parce que ce n'est pas mon m&ecirc;tier d'ecrire, comme
j'ay dit ci-devant, m'&eacute;tant plus apliqu&eacute; au travail des bras qu'&agrave; celui
de l'&eacute;tude, ne s&ccedil;achant qu'un peu lire &amp; &eacute;crire parce que toutes
ces professions n'instruisent aucunement dans les lettres, c'est pourquoi je demande de
rechef en grace de pardonner mon stile.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si je vis autant que mon pere, &amp; que
le tems &amp; le moyen me le permettent, je donnerai un livre au public de toutes les
professions que j'ai exerc&eacute;, &amp; je donnerai les manieres de travailler les desseins
&amp; les mesures simple &amp; tr&egrave;s faciles &agrave; &eacute;x&eacute;cuter, sans
qu'elles soient remplies de machines inutiles, comme est le livre du Pere Plemier, pour le
tour, &amp; celui du Pere Mercene, pour l'armonie universelle,  il y aura quantit&eacute; de
planches en taille douce, pour les proportions des outils, machines, plans &amp; desseins
de toutes les professions que j'enseignerai&nbsp;; il sera tr&egrave;s-utile pour les
Tourneurs qui voudront devenir habiles ouvriers, s'ils ne le sont, pour les Facteurs
d'orgues, de clavessins &amp; de flutes, pour ceux qui font des petites orgues &agrave;
manivelle, pour les Organistes, sur tout ceux qui n'ont point de Facteurs pr&egrave;s
d'eux, il pourront raccomoder leurs orgues &amp; les raccorder, s'il y arrive des
accidens, j'y joindr&eacute; ce petit m&eacute;moire que je ferai  corriger par des
personnes capables, je le ferai &agrave; Paris, ou dans mon Pays, car j'en connois de
tr&egrave;s-habiles.</p>

<table border="0" width="80%">
 <tr>
  <td><blockquote>&nbsp;</blockquote></td>
  <td>
   <i>Du mensonge to&ucirc;jours le vrai demeurant maitre,<br>
   Pour paroitre honn&ecirc;te homme, en un mot, il faut l'&ecirc;tre,<br>
   Et jamais, quoiqu'il fasse, un mortel ici bas,<br>
   Ne peut aux yeux du monde &ecirc;tre ce qu'il n'est pas.</i>
  </td>
 </tr>
 <tr>
  <td colspan="2" align="right">Boileau.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
 </tr>
</table>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On a oubli&eacute; &agrave; la fin de la
<a href="mouch_04.html#pedale">vingt-uni&egrave;me page</a>, le clavier de p&eacute;dal,
de 27. marches, de bois de ch&ecirc;ne.</p>

</blockquote>

<br><br><hr><br>
<center>
<p><a href="mouch_08.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
<a href="som_mou.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
<a href="mouch_10.html"><img src="right.gif" border="0" alt="Page suivante."></a>
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_09.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
</html>

