<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
<head>
 <title>M&eacute;moire Instructif</title>
 <meta name="author" content="Christophe Moucherel">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="kraft.gif">

<br><br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+1"><i>Mani&egrave;re de faire
le march&eacute; de cette Orgue, sans beaucoup de discour ni d'&eacute;crit&nbsp;; s'il y a
un dessein sign&eacute; des Parties, on dit, sign&eacute; de nous, tel &amp; tel, s'il n'y en
a point, on dit, sur le Devis ci­joint,</i></font></p>

<br>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sur le Devis ci-joint fait par Christophe
Moucherel, Facteur d'Orgues, natif de Toul sans Lorraine, &agrave; pr&eacute;sent en cette
Ville&nbsp;; March&eacute; a &eacute;t&eacute; fait entre M. &amp;c. &amp; ledit
Moucherel, pour &ecirc;tre execut&eacute; par lui, selon sa forme &amp; teneur, &amp; en
tous ses po&icirc;nts &amp; mesures, le tout recevable &agrave; dire d'Experts, qui
seront nommez par les Parties, ladite Orgue &eacute;tant finie &amp;
re&ccedil;&ucirc;&euml;, lesdits Experts seront payez aux frais dudit Traitant, ou l'un
aux frais dudit Facteur, s'il ne veut consentir de s'en rapporter aux Experts dudit
Traitant, ainsi que l'on conviendra, ladite Orgue, sera faite &amp; parachev&eacute;e
dans deux, trois ou quatre ann&eacute;es, comptant ce jour, &amp; ce moyennant la somme
de .&nbsp;.&nbsp;.&nbsp;.&nbsp;.&nbsp;.&nbsp;. que ledit Traitant d&eacute;livrera&nbsp;;
s&ccedil;avoir, tant en commen&ccedil;ant l'ouvrage, ou qui lui sera donn&eacute;e
pr&eacute;sentement, tant dans un an, &amp; le restant apr&egrave;s l'ouvrage fini &amp;
re&ccedil;&ucirc;, ou un tems apr&egrave;s la r&eacute;ception, dont ledit Facteur
s'oblige de fournir tous les mat&eacute;riaux &agrave; ses frais, generalement
quelquonques&nbsp;; les Parties s'obligeant respectivement &agrave; l'entiere
ex&eacute;cution dudit Trait&eacute;, &agrave; peine de tous d&eacute;pens. Fait double
&amp; sign&eacute; de part &amp; d'autre, &agrave; la Ville de
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ce
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1734.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et si le dit Facteur est &eacute;tabli
dans l'endroit o&ugrave; il fait l'Orgue, ou aux environs, on l'oblige dans le trait&eacute;,
un an apr&eacute;s la reception de ladite Orgue, de la venir repasser en accord, mais sans
Experts&nbsp;; car les Orgues neuves ne tiennent pas bien l'accord qu'apr&egrave;s une
ann&eacute;e &amp; meme quand elles ont pass&eacute;es un Hivers &amp; Est&eacute;,
qu'elles ont &eacute;t&eacute; jou&eacute;es, si ledit Facteur est &eacute;tranger, &amp; 
qu'il soit &eacute;loigu&eacute; de l'endroit, on l'oblige, si l'on veut d'y venir, en
lui payant ses journ&eacute;es de voyage, non ceux qui l'employe sur les lieux&nbsp;; il
y va de son honneur, &amp; quand le Facteur est oblig&eacute; &agrave; ce repassage, les
Experts lui doivent passer quelque chose sur l'accord&nbsp;: je repete qu'il faut
necessairement fixer le temps aprochant que l'Orgue doit &ecirc;tre finie &amp;
livr&eacute;e car il y a des Facteurs qui prolongent le travail de deux ans &agrave; dix,
parce qu'ils entreprennent d'autres ouvrages, s'ils en trouvent, &amp;  on ne pourroient
les obliger &agrave; finir que par un proc&egrave;s o&ugrave; l'on trouveroit bien de la
chicane.</p>
</blockquote>

<br><br><hr><br>
<center>
<p><a href="mouch_04.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
<a href="som_mou.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
<a href="mouch_06.html"><img src="right.gif" border="0" alt="Page suivante."></a>
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
</html>

