<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
<head>
 <title>M&eacute;moire Instructif</title>
 <meta name="author" content="Christophe Moucherel">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="kraft.gif">

<br><br>
<p align="center"><font size="+2"><i>
D&nbsp;&nbsp;E&nbsp;&nbsp;V&nbsp;&nbsp;I&nbsp;&nbsp;S&nbsp;&nbsp;&nbsp;&nbsp;D&nbsp;&nbsp;'&nbsp;&nbsp;U&nbsp;&nbsp;N&nbsp;&nbsp;E&nbsp;&nbsp;&nbsp;O&nbsp;&nbsp;R&nbsp;&nbsp;G&nbsp;&nbsp;U&nbsp;&nbsp;E
</i></font></p>

<br><blockquote>

<blockquote>
 <p><font size="+1"><i>appell&eacute;e double seize pieds, qu'il conviendroit faire, pour
 &ecirc;tre pos&eacute;e dans l'Eglise M&eacute;tropole d'Alby en Languedoc, &agrave; la
 place o&ugrave; est la vieille.</i></font></p>
</blockquote>

<br>
<p align="justify"><font size="+3">C</font><font size="+1">O</font> O M M E  je n'ai fourni
aucun dessein pour l'Orgue de la M&eacute;tropole d'Alby, &amp; que Monseigneur
l'Archev&ecirc;que en a plusieurs qu'il a fait faire, &amp; qu'il voudra peut-&ecirc;tre
faire ex&eacute;cuter&nbsp;: voici une id&eacute;e par &eacute;crit d'un dessein de ma
fa&ccedil;on, en attendant que Monseigneur ordonne si c'est sa volont&eacute; d'en
dessiner un autre&nbsp;; ainsi il sera dans ce m&eacute;moire, approchant comme je l'ai
donn&eacute;, car je ne l'ai qu'en id&eacute;e, n'en ayant pas fait un double, &amp;
servira au dessein dont il est parl&eacute; dans le titre de ce M&eacute;moire.</p>
</blockquote>

<br>
<p align="center"><font size="+3">P</font> <font size="+1">R E M I E R E M E N T .</font></p>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour les buffets qui seront eu menuiserie,
de bon bois de ch&ecirc;ne, avec tous leur ornemens, baze corniche, frize &amp; architrave de
l'ordre Corinthienne, ornez de sculpture &agrave; la moderne, s&ccedil;avoir, des clair-voyes,
tant des tourelles que des faces-plates, les consolles ou couronnement, sur les faces-plates
&amp; sur les tourelles, des pots de fleurs, vases couronnes ou figures, suivant
que l'on conviendra, les culs de lampe plein ou &agrave; jour, des termes sur les
c&ocirc;tez, ainsi que l'on trouvera &agrave; propos.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le buffet pour le grand corps aura vingt-cinq
pieds de large sur trente-six de hauteur&nbsp;; c'est &agrave; dire, depuis la traverse &agrave;
rez-de-chauss&eacute;e, jusqu'&agrave; la corniche des plus grandes tourelles, &amp; aura
environ quatre ou cinq pieds de profondeur&nbsp;; il y aura cinq tourelles &amp; quatre
faces-plates, une petite dans le milieu, les deux grandes de chaque c&ocirc;t&eacute;
&amp; les deux autres petites sur les flans ou cotez.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour le buffet du positif, il y aura quatre
tourelles, les deux plus grandes sur les c&ocirc;tez, de huit pieds d'hauteur, &amp; les deux
petites dans le milieu&nbsp;; quatre faces-plates, une entre chacune des deux tourelles,
&amp; les deux autres dans le milieu, afin d'avoir de l'espace entre les deux petites
tourelles, pour y poser les Armes de Monseigneur l'Archev&ecirc;que, representant un
couronnement&nbsp;; ledit buffet aura douze pieds de largeur, deux pieds six pouces ou
approchant de profondeur, avec tous ses ornemens, tant d'architecture que de sculpture,
conform&eacute;ment au grand buffet.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Plus deux autres grosses tourelles
s&eacute;par&eacute;es &amp; pos&eacute;es sur deux tours qui sont le jub&eacute;,
&agrave; rez-de-chauss&eacute;e, o&ugrave; les culs de lampes &agrave; jour sailliront en
dehors, pendant au bas desdites tourelles&nbsp;; elles seront s&eacute;par&eacute;es du
grand corps de cinq ou six pieds ou environ, hautes &amp; larges, pour contenir dix
grands tuyaux d'&eacute;tain de seize pieds, &amp; tous les jeux qui seront de
p&eacute;dal s&eacute;par&eacute;, enrichies de tous leurs ornemens d'architecture &amp;
sculpture&nbsp;; en sorte que l'Orgue en g&eacute;n&eacute;ral fera quatre corps
separez&nbsp;; s'il y avoit un plan &amp; dessein l'on le signeroit &amp; parapheroit de
part &amp; d'aure, pour &ecirc;tre repr&eacute;sent&eacute; aux Experts &amp; l'on
n'auroit pas besoin de faire de devis.</p>
</blockquote>


<br><br>
<p align="center"><font size="+1">D E V I S des Jeux dudit seize pieds.<br><br>
<i>Jeux du grand corps.</i></font></p>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I. Une montre de seize pieds d'&eacute;tain
fin, poli &amp; bruni pour remplir les tourelles &amp; faces-plates du grand buffet.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I. Une autre montre appel&eacute;e un huit
pieds d'&eacute;tain fin, poli &amp; bruni, &amp; pour remplir aussi les tourelles &amp;
faces-plates du grand buffet.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I I. Un prestant d'&eacute;tain sur pied
d'etoffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I V. Un grand cornet de grosse taille,
de deux octaves, &agrave; cinq tuyaux sur touches, d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V. Un bourdon de huit pieds bouch&eacute;,
sonnant le seize, les deux premi&egrave;res octaves de la basse, de bon bois de ch&ecirc;ne,
&amp; les deux autres d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I. Un bourdon de quatre pieds bouch&eacute;,
sonnant le huit, la premi&egrave;re octave de la basse de bon bois de ch&ecirc;ne, les trois
autres d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I I. Une flute de deux pieds &agrave;
chemin&eacute;e, de grosse taille, sonnant le quatre, d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I I I. Un gros nazard, accord&eacute;
&agrave; la quinte du huit pieds, d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I X. Une grosse tierce, accord&eacute;
&agrave; la tierce du prestant, d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X. Un nazard, accord&eacute; &agrave;
la quinte du prestant, d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I. Une quarte de nazard, &agrave;
l'octave du prestant, d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I I. Une doublette, les corps
d'&eacute;tain, les pieds d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I I I. Une tierce d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I V. Une fourniture &agrave; six tuyaux sur
touche, commen&ccedil;ant par un deux pieds, les corps d'&eacute;tain, les pieds
d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X V. Une cimbale &agrave; quatre tuyaux
sur touche, commen&ccedil;ant par un pied, les corps d'&eacute;tain, les pieds
d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X V I. Une trompette de bonne taille,
les corps d'&eacute;tain, les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les anches &amp;
languettes de cuivre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X V I I . Un clairon, les corps d'&eacute;tain,
les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les anches &amp; languettes de cuivre.</p>
</blockquote>

<br><br>
<p align="center"><font size="+1"><i>Jeux du Positif</i></font></p>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I. Une montre de huit pieds, d'&eacute;tain
fin, poli &amp; bruni, commen&ccedil;ant en F, Ut, Fa, parce qu'il y aura quatre tuyaux de
bois de ch&ecirc;ne en ravallement en dedans, les tourelles du buffet n'&eacute;tant pas assez
hautes pour y contenir les quatre tuyaux de huit pieds&nbsp;; si la situation se trouve
propre &agrave; y mettre le huit pieds en montre, on l'y mettra pour le mieux.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I. Un prestant d'&eacute;tain, les pieds
d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I I. Un bourdon de quarr&eacute; pieds,
bouch&eacute;, sonnant le huit, la premi&egrave;re octave de la basse de bon bois de
ch&ecirc;ne, les trois autres d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I V. Une flute de deux pieds &agrave;
chemin&eacute;e d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V. Un nazard d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I. Une doublette, les corps d'&eacute;tain,
les pieds d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I I. Une tierce d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I I I. Un larigot d'&eacute;toffe</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I&nbsp;X. Une fourniture &agrave; quatre
tuyaux sur touche, commen-&ccedil;ant par un pied, les corps d'&eacute;tain, les pieds
d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X. Une cimbale &agrave; deux tuyaux sur
touche, les corps d'&eacute;tain, les pieds d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I. Un cromorgne de bonne taille, les
corps d'&eacute;tain, les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les anches &amp;
languettes de cuivre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I I. Une musette, les corps d'&eacute;tain,
les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les anches &amp; languettes de cuivre.</p>
</blockquote>

<br><br>
<p align="center"><font size="+1"><i>Jeux du Cornet d'Echo, qui seront composez de<br>
trois octaves.</i></font></p>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I. Un prestant d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I. Un bourdon d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I I. Un nazard d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I V. Une doublette d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V. Une tierce d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I. Une fourniture &agrave; trois tuyaux
sur touche, les corps d'&eacute;tain, les pieds d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I I. Un cromorgne, les corps d'&eacute;tain,
les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les anches &amp; languettes de cuivre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I. Le cornet de r&eacute;ci sera compos&eacute;
de cinq tuyaux sur touche de moyenne taille, de deux octaves d'&eacute;tendu, le tout
d'&eacute;toffe.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I. Un dessus de trompette de r&eacute;ci,
de deux octaves, les corps d'&eacute;tain, les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les
anches &amp; languettes de cuivre.</p>
</blockquote>

<br><a name="pedale">&nbsp;</a><br>
<p align="center"><font size="+1"><i>Jeux des P&eacute;dals s&eacute;parez</i></font></p>

<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I. La montre de seize pieds qui est aux
grosses tourelles au nombre de dix tuyaux, &amp; le surplus dudit jeu sera en bon bois de
ch&ecirc;ne.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I. Un huit pieds ouvert, de bon bois de
ch&ecirc;ne.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I I. Une trompette de grosse taille, les
corps d'&eacute;tain, les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les anches &amp;
languettes de cuivre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I V. Un clairon de grosse taille, les corps
d'&eacute;tain, les bo&uuml;ettes &amp; noyaux d'&eacute;toffe, les anches &amp;
languettes de cuivre.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces quatre jeux seront composez de deux
octaves, &amp; feront en tout vingt-sept tuyaux, parce qu'ils iront jusqu'en De, La,
R&eacute;, en haut, &amp; qu'il y aura un double A, Mi, La, en bas, dont les deux tuyaux seront
de bois de ch&ecirc;ne &agrave; La, Mi, La, plus bas que le huit pieds, parce que plus bas que
le seize pieds, ils ne parleroient pas bien.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le nombre des jeux de cette Orgues sera
compos&eacute; de quarante-trois qui iront en haut jusqu'en De, La, R&eacute;, par rapport
aux pi&eacute;ces Italiennes, &amp; d'autres pi&eacute;ces Fran&ccedil;oises que l'on compose
&agrave; pr&eacute;sent&nbsp;; il n'y aura point de C, Sol, Ut, Di&egrave;ze, 
aupr&egrave;s de la derni&egrave;re touche, on n'en a jamais mis, elle est inutile, deux
tremblant, un fort &amp; un doux&nbsp;; pour les claviers, ils seront composez d'autant
de touche qu'il y a de tuyaux &agrave; chaque Jeu, &eacute;tant au nombre de
cinquante&nbsp;; il y aura quatre claviers de bon bois de ch&ecirc;ne, les palettes
plaqu&eacute;es d'os, les feintes plaqu&eacute;es d'&eacute;benne, ils auront tous les
quatre cinquante touches chacun, quoiqu'il y en aura deux dont les dessus ne serviront
que de parade, car celui de l'&eacute;cho ne tire que trois octaves &amp; celui du cornet
de r&eacute;ci que deux.  </p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour les sommiers, ils seront fait de bon bois
de ch&ecirc;ne, deux parties  ce vingt-cinq rennures chacune, pour le grand corps&nbsp;; une
partie de cinquante rennures pour le Positif, deux autres parties de vingt-sept rennures,
les deux pour les p&eacute;dals separez&nbsp;; une partie de trente-neuf rennures pour le
cornet d'&eacute;cho&nbsp;; une partie de vingt-sept rennures pour le cornet de
r&eacute;ci&nbsp;; cinq gros soufflets de bon bois de ch&ecirc;ne, de six pieds six
pouces de longueur, &amp; trois pieds neuf pouces de largeur.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et generalement tous les porte-vens &amp;
mouvemens, tant les pilotes tournans, que les tirans des jeux abregez, pilotes &amp; basculs,
tant en bois qu'en fer, dont il n'est pas necessaire de d&eacute;tailler toutes les machines
pour faire une Orgue complette, l'on s&ccedil;ait assez que l'on ne peut faire un sommier
sans toutes les pi&eacute;ces necessaires&nbsp;; presque tous les Facteurs font un
d&eacute;tail qui ennuie, parlant de soupape, boursette, ressort, chape, registe, faux-
sommier, &amp;c.</p>
</blockquote>

<br><br><hr><br>
<center>
<p><a href="mouch_03.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
<a href="som_mou.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
<a href="mouch_05.html"><img src="right.gif" border="0" alt="Page suivante."></a>
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
</html>

