<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
<head>
 <title>M&eacute;moire Instructif</title>
 <meta name="author" content="Christophe Moucherel">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="kraft.gif">

<br><br>
<blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I. La seconde est un positif de quatre
pieds, dont j'ai fait le buffet de menuiserie de ma main propre, il y a onze jeux&nbsp;;
j'ai relev&eacute; l'Orgue de huit pieds, y ai fais une trompette, un clairon, trois gros
soufflets, &amp; un clavier pour le positif, parce qu'il y en avoit un qui ne pouvoit
servir, parlant deux fois d'un coup de doigt, &amp; &eacute;toit de tr&egrave;s-mauvais
bois,  ledit positif ayant &eacute;t&eacute; brul&eacute; par accident, pos&eacute; dans
l'Eglise de l'Abbaye S.&nbsp;Vincent, Ordre de S.-Benoit &agrave; Metz&nbsp;; les Experts
sont R.P.&nbsp;Dom Martin Fransquin, Religieux du m&ecirc;me Ordre, ancien Organiste, que
l'on fit venir de Verdun, &agrave; douze lieu&euml;s de Metz, Dom Philibert le Vasseur,
tr&egrave;s-habile Organiste du m&ecirc;me Monast&egrave;re&nbsp;; de Monsieur Hian,
Organiste de la Paroisse Saint Sulpice de Metz, &amp; gendre de Mr.&nbsp;Legros, fameux
Facteur d'Orgues qui vivoit de ce tems, rec&ugrave; le 2. Juillet 1718.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I I I. Un grand huit pieds pedal
s&eacute;par&eacute;, bourdon de seize pieds, positif, &eacute;cho, cornet de r&eacute;ci
&amp; quatre grands soufflets pos&eacute; dans la paroisse de la ville de Stenay sur la Meuze,
re&ccedil;&ucirc; par Mr.&nbsp;Senelay leur Organiste, Mr.&nbsp;Lapierre, Organiste se disant
Facteur, demeurant &agrave; Charleville sur la Meuze, qui ont tous deux
pr&ecirc;t&eacute; serment devant le Pr&eacute;v&ocirc;t, &amp; Dom Amant, Religieux
&amp; Organiste de l'Abbaye de Mouzon, le 13. Mars 1719.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I V. Un huit pieds, fait par les Allemands,
o&ugrave; j'ai chang&eacute; tous les jeux &agrave; la Fran&ccedil;oise, fait trois grands
soufflets neufs, trompette, clairon, cromorgue, &amp; &eacute;cho, les saumiers ont
servi, dont j'en ai appris la m&eacute;thode qui est tr&egrave;s-bonne, est pos&eacute;
dans l'abbaye de Vergas, Religieux, Premonu sur la Sarre, &agrave; une lieu&euml; de
Sarlo&uuml;i en Allemagne, dont l'abb&eacute; est souverain d'empire, qui me faisait
l'honneur de m'inviter tr&egrave;s-souvent &agrave; manger avec lui, rec&ucirc; par
Mr.&nbsp;Vinant, Organiste de la Paroisse Royale de Sarlo&uuml;i, &amp; le reverent
pere Chiche, Allemand, leur Organiste tr&egrave;s-habile, le 19. Septembre 1719.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V. Un huit pieds &agrave; trois claviers,
positif &amp; &eacute;cho, les buffets jub&eacute; avec balustrade, plafon en menuiserie, un
grand tambour dessous, deux grandes portes battantes &agrave; cadre &amp; parquet, de beaux
confessionnaux de chaque c&ocirc;t&eacute; sous l'Orgue avec la charpente du jub&eacute;
que j'ai conduit &amp; fait faire &agrave; mes d&eacute;pens, ladite Orgue pos&eacute;e
dans la Paroisse S. Martin de la Ville d'Estain en Lorraine, &agrave; trois lieu&euml;s
de Verdun &amp; sept de Metz re&ccedil;&ucirc; par Mr.&nbsp;Legros tr&egrave;s-fameux
Organiste de la Cathedrale de Verdun  &amp; fils de feu Mr.&nbsp;Legros tr&egrave;s-habile
Facteur d'Orgues &agrave; Metz, Mr.&nbsp;Seignelet, aussi tr&egrave;s-habile Organiste de la
Cathedrale de Metz, &amp; de la paroisse Saint Gorgon, &amp; Mr.&nbsp;Colignon, Cur&eacute; de
Mercy-le-haut, Facteur d'Orgues pour son plaisir&nbsp;; ils pr&ecirc;terent serment le 6.
Mai 1721. j'ai perdu considerablement &agrave; cette Orgue par l'augmentation des especes.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I. Un huit pieds &agrave; trois claviers,
positif &amp; &eacute;cho, d'un dessein tout particulier, les trois soufflets posez
derriere, l'un sur l'autre, d'une mani&egrave;re que le Souffleur peut s'asseoir &amp;
souffler sans peine, le buffet a &eacute;t&eacute; fait sous ma conduite &amp; &agrave; mes
frais&nbsp;; ladite Orgue est pos&eacute;e dans l'Eglise de l'Abbaye de S. Symphorien,
Ordre de Saint Benoit &agrave; Metz, j'y ai fais une tr&egrave;s-grande perte, parce l'on
me paya, partie en argent haut, &amp; le reste en Billets de Banque,
re&ccedil;&ucirc;&euml; par Dom Laurens Guillaum&eacute;, venu de sept lieu&euml;s, Dom
Maurice Bonjean, &amp; Dom Philibert le Vasseur, tous trois Religieux du m&ecirc;me
Ordre, &amp; tr&egrave;s-connoisseurs, le 6. Septembre 1721.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I I. Un huit pieds, positif &amp;
&eacute;cho, j'ai fait faire le buffet sous ma conduite, comme aussi le jub&eacute; avec
une balustrade, corniche, frize &amp; architrave plafonn&eacute; en pl&acirc;tre, un escalier
tr&egrave;s-bien pris &amp; tr&egrave;s commode, la charpente d'une construction
tr&egrave;s-belle &amp; solide, le tout de mon dessein &amp; &agrave; mes frais,
pos&eacute; dans l'Eglise Saint Epvre Paroisse du Prince, &agrave; la vielle-Ville de
Nancy, capitale de la Lorraine, o&ugrave; j'ai un de mes freres, qui y est &eacute;tabli,
&amp; a appris la facture sous moi, il travaille actuellement &agrave; une grande &amp;
superbe Orgue pour la Paroisse de Saint Sebastien&nbsp;: il est Facteur de Son Altesse
Royale qui l'a honor&eacute; d'une pension de trois cens livres, pour avoir fait une
Orgue de quatre pieds &agrave; la Chapelle du Palais de Luneville&nbsp;; ladite Orgue de
Saint Epvre a &eacute;t&eacute; faite aux frais de l'Hotel de Ville&nbsp;; l'on prit
quatre Experts qui pr&ecirc;terent serment, &amp; qui &eacute;toient Messieurs Jeneson,
Architecte de la Ville &amp; de l'Eglise neuve Saint Sebastien, Sayville, Menuisier de la
Ville, Yard, fameux Organiste de son Altesse Royale de Lorraine, &amp; Mougenot,
Organiste de la Primatial&nbsp;: j'ai perdu trois mille livres &agrave; la construction
de cette Orgue, par l'augmentation des especes, re&ccedil;&ucirc; le
30.&nbsp;Juin&nbsp;1722.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V I I I. Un quatre pieds avec un positif,
o&ugrave; j'ai fait le buffet &agrave; trois tourelles, &amp; deux au positif pos&eacute; dans
l'Eglise de l'Abbaye de Saint Mansuy, Ordre de S. Benoit, Faubourg de Toul, re&ccedil;&ucirc;
par Messieurs Noirel, Organiste &amp; Pr&ecirc;tre de la Cathedrale de Verdun, &agrave;
quatorze lieu&euml;s de Toul, le 6. Octobre 1723.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I X. Un grand huit pieds avec bourdon de
seize pieds, p&eacute;dal s&eacute;per&eacute;, quatre claviers, positif, &eacute;cho, cornet
de r&eacute;ci, quatre gros soufflets de six pieds six pouce, &amp; trois pieds neuf pouces
de large&nbsp;; le buffet a cinq tourelles, le positif trois, elle a dix huit pieds de
large &amp; vingt-cinq d'hauteur, bien orn&eacute;, d'une bonne sculpture &amp;
architecture moderne, ledit Buffet fait sous ma conduite, dessein &amp; frais le
jub&eacute; avec ses balustrade, &amp; un tambour des plus beaux, les portes cintrez
&amp; bombez &agrave; cadre, les c&ocirc;tez aussi bombez en dedans avec les pilastres
d'origue qui supportent le fardeau de l'Orgue, le tout de mon dessein &amp; de ma
conduite, mais aux frais des Religieux, comme aussi huit grandes figures qui sont au
buffet&nbsp;; ladite Orgue pos&eacute;e dans l'Eglise de l'Abbaye Notre-Dame de la ville
de Mouzon,  Ordre de Saint Benoit sur la Meuze, &agrave; trois lieux de Sedan,
re&ccedil;&ucirc;&euml; par Messieurs Legros, Organiste de la Cathedrale de Verdun, fils
du Facteur d'Orgues tr&egrave;s-connoisseur, Cochu, Facteur d'Orgues tr&egrave;s-habile,
r&eacute;sidant &agrave; Chalon en Champagne, l'Organiste dudit Monast&egrave;re,
nomm&eacute; Dom Michel, qui est tr&egrave;s-entendu, &eacute;tant pr&eacute;sent le 6.
Mai 1725.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme j'avois dit &agrave; un Religieux de
cette Abbaye, nomm&eacute; Dom Pierre, que j'avois mis dans la premi&egrave;re Orgue que
j'avois faite une inscription, il me r&eacute;pondit que celle-ci meritoit bien que l'on en
mette une, d'autant qu'il &eacute;toit arriv&eacute; des &eacute;v&eacute;nements assez
particuliers &agrave; cette Orgue&nbsp;; voici l'inscription en vers qu'il fit,</p>

<blockquote>
 <i>Un jour de Sainte Cecile<br>
 Mon premier tuyau l'on posa,<br>
 A me toucher l'on commen&ccedil;a<br>
 Un Samedi triple Vigile,<br>
 De No&euml;l &amp; d'un Quatre-Tems<br>
 D'un Jubil&eacute; pour la cl&ocirc;ture,<br>
 Mais fut complette la facture,<br>
 Notre Sauveur au Ciel montant.</i>
</blockquote>

<p align="justify"><i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Concourent &agrave; cet ouvrage, Christophe
Moucherel, Facteur, Jacques Lemaire, Sculpteur, Henry Baillard, du voisinage ou bien de Stenay,
Menuisier, si vous voulez s&ccedil;avoir l'ann&eacute;e, mettez l'&eacute;poque &amp;
donn&eacute; vingt-cinq sept cens sur un millier&nbsp;: or ce demande la raison de ceux
qui me donnererent l'&ecirc;tre &amp; pour les bien reconnoitre, pour ce je leur donne du
son.</i></p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X. Un huit pieds positif &amp; &eacute;cho,
pos&eacute; dans l'Eglise des PP. Augustins de la ville de Thionville, les buffets ont
&eacute;t&eacute; faits &agrave; leurs d&eacute;pens&nbsp;; le Pere Prieur donna le
dessein&nbsp;: Les Experts qui l'on examin&eacute;, sont, Dom Philibert le Vasseur,
Religieux B&eacute;n&eacute;dictin de Metz, Mr&nbsp;Colignon, Cur&eacute; de Mercy-le-Haut,
&agrave; huit lieu&euml;s de distance, re&ccedil;&ucirc; le 20 Septembre 1725.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I. Un quatre pieds dont j'ai fait faire
le buffet avec un &eacute;cho, pos&eacute; dans la Paroisse de Saint Gengoult &agrave; Metz,
re&ccedil;&ucirc; par Messieurs Dugean, Organiste de la Paroisse de Sainte Croix &agrave;
Metz, Senelay, Organiste de la Cathedrale de Metz, le 26. Octobre 1727.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I I. Un quatre pieds avec un positif,
pos&eacute; dans une chambre qui a ouverture dans l'Eglise des Dames Ursulines de la Ville de
Thoissey en Dombes, re&ccedil;&ucirc; par le Reverend Pere Jaquier, Religieux Dominicain
&agrave; Lyon, le 20. Mars 1730.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;X I I I. Un quatre pieds complet, positif
&amp; &eacute;cho, avec un beau buffet &agrave; trois tourelles &agrave; la grande Orgue,
&amp; deux au positif, fait par moi &amp; &agrave; mes frais, re&ccedil;&ucirc; par Messieurs
Fabry, pour-lors Organiste des Peres Cordeliers de Lyon, Accompagnateur &agrave; l'Opera
&amp; au Concert, &amp; Charpentier, Organiste de la Paroisse de Villefranche en
Beaujollois, &amp; Accompagnateur au Concert de ladite Ville&nbsp;;  ledit quatre pieds
pos&eacute; dans la paroisse de Thoissey en Dombes, le 12. Mars 1731.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De plus j'ai relev&eacute; &amp; fait des
augmentations &agrave; plus de vingt-cinq Orgues, que je passe sous silence&nbsp;; car depuis
le tems que je suis dans ce Pays, j'en ai deja accommod&eacute; trois, celle de la
Coll&eacute;giale d'Alby, nomm&eacute; Saint Salvy, qui &eacute;toit dans un
tr&egrave;s-mauvais &eacute;tat, re&ccedil;&ucirc;&euml; par trois connoisseurs, Messieurs
Pradine, Organiste &amp; Maitre de Musique de la Cathedrale, Treille, Organiste de la
Cath&eacute;drale &amp; Ferrant, Organiste dudit Saint Salvy&nbsp;; plus une que je viens
de relever chez les Dames Benedictines du Monastere de Saint Sernin au Vallon de Rodez,
re&ccedil;&ucirc;&euml; par Mr.&nbsp;Fabry.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une autre que je viens encore de relever
aux Dames Anonciades de ladite Ville, re&ccedil;&ucirc;&euml; par Monsieur Fabry, &amp;
&agrave; laquelle j'ai ajout&eacute; un jeu de cromorgue neuf, &agrave; la place d'un
tr&egrave;s-mauvais, que le nomm&eacute; Ducatel, soit disant facteur, avoit fait &amp; dont
le plus grand tuyau avoit deux pieds de longueurs, &amp; le plus petit dix pouces, &amp; avoit
un son tr&egrave;s-d&eacute;sagr&eacute;able, il a fait aussi &agrave; l'Orgue de la
M&eacute;tropole d'Alby, une trompette, un cromorgne &amp; une flute de pareille
esp&egrave;ce &amp; armonie, les Connoisseurs pourront juger de la capacit&eacute; dudit
soit disant Facteur.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voil&agrave; en d&eacute;tail les ouvrages
que j'ai fait en Orgues jusqu'&agrave; pr&eacute;sent, esp&eacute;rant que ceux qui cherchent
des Ouvriers capable de les satisfaire, me pourront employer&nbsp;: je n'&eacute;tois point
venu dans ce Pays pour travailler &agrave; la Facture, mais bien pour une
soci&eacute;t&eacute; qui m'avoit &eacute;t&eacute; propos&eacute;e, pour la fonderie en
lettres d'imprimerie dans la Ville de Toulouse, mais n'ayant pas trouv&eacute; mon compte
dans les conventions de ladite soci&eacute;t&eacute;, je pris le parti, &agrave; la
solicitation de quelqu'uns de mes amis, qui connoissent mon talent pour les Orgues, de me
remettre &agrave; en faire&nbsp;; me remettant en m&eacute;moire que j'avois entendu
parler que Monseigneur l'Archev&ecirc;que d'Alby avoit dessein de faire faire dans son
Eglise M&eacute;tropole, une grande Orgue appel&eacute; seize pieds&nbsp;; ce fait
m'ayant &eacute;t&eacute; confirm&eacute; par Monsieur l'Abb&eacute; Panat de Pujol, un
de ses Archidiacres, avec qui j'ai eu l'honneur de voyager dans le Coche du Rh&ocirc;ne
jusqu'a Pont Saint-Esprit. Je pris la r&eacute;solution de venir &agrave; Alby, me
trouvant capable de faire une telle Orgue, pour offrir mes services &agrave; Sa Grandeur,
Monsieur l'Abb&eacute; Panat de Pujol me fit l'honneur de m'y pr&eacute;senter, dont
Monseigneur eut la bont&eacute; &amp; la complaisance de lire &amp; examiner tous mes
Certificats, qu'il a trouv&eacute; tr&egrave;s-bons, me rendant cette justice, avec cette
politesse &amp; affabilit&eacute;, qui lui attirent, &agrave; si juste titre, l'amour
&amp; la veneration de tout le monde&nbsp;; ensuite il m'ordonna de prendre la largeur
&amp; hauteur, pour la poser &agrave; la place de l'ancienne qui est toute abim&eacute;e,
&amp; de faire un espece de plan que j'ai construi &agrave; la h&acirc;te, pour une
id&eacute;e seulement, &amp; en m&ecirc;me tems, un Devis pour une Orgue appell&eacute;e
double seize pieds, &amp; que j'eus l'honneur de lui remettre, &amp; me dit qu'il le
verroit &amp; feroit examiner, me promettant que quand il aura le dessein de la faire
faire, esperant que ce sera dans peu, il me fera la gr&acirc;ce de m'employer, m'ayant
dit que j'&eacute;crive pour ce fait &agrave; Monsieur l'Abb&eacute; de Paulins,
Chanoine, qui est tr&egrave;s-connoisseur en ces sorte d'ouvrages, l'endroit o&ugrave; je
serois si je m'&eacute;cartois d'Alby, &amp; c'est pour cet effet que je me tiens
actuellement &agrave; Rodez, o&ugrave; je travaille &agrave; un Orgue dans le pied d'un
Clavessin, pour Mr.&nbsp;Lagorr&eacute;e, Avocat, tr&egrave;s-connoisseur en Instrumens &amp;
en Musique, que je compte finir incessament, &amp; en attendant de recevoir ses ordres si
respectables pour faire cet Orgue, que je d&eacute;sire plut&ocirc;t pour l'honneur que
pour le profit.</p>
</blockquote>

<br><br><hr><br>
<center>
<p><a href="mouch_02.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
<a href="som_mou.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
<a href="mouch_04.html"><img src="right.gif" border="0" alt="Page suivante."></a>
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/moucherl/mouch_03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:01 GMT -->
</html>

