<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cours/guadet/guadet.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:20:01 GMT -->
<head>
 <title>&Eacute;l&eacute;ments et th&eacute;orie de l'architecture.</title>
 <meta name="author" content="Julien Guadet">
 <meta name="keywords" content="Hydraule Architecture Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../images/kraft.gif">

<br>
<center>
 <h2><font color="#ff0000">&Eacute;l&eacute;ments et th&eacute;orie de l'architecture.</font></h2>
 <h3><font color="#008000">Julien Guadet - Tome&nbsp;I, Paris, 1901, &Eacute;ditions Aulanier.</font></h3>
 <br><br>
 <h2>LIVRE PREMIER</h2><br>
 <h4>INTRODUCTION AU COURS DE TH&Eacute;ORIE DE L'ARCHITECTURE</h4>
 <h4>LES</h4>
 <h1>&Eacute;TUDES PR&Eacute;PARATOIRES</h1>
 <p><i>Instruction pr&eacute;alables. - Instruments.<br>
 Dessin d'architecture - Dessin en g&eacute;n&eacute;ral.</i></p>
 <br><img src="deco_01.png" border="0" width="75" height="52" alt=""><br><br><br>
 <h3>CHAPITRE PREMIER</h3>
 <h4><b>INSTRUCTION PR&Eacute;ALABLE</b></h4>
 <br><br>
</center>

<blockquote>
 <p align="justify"><b>SOMMAIRE. - N&eacute;cessit&eacute; d'&eacute;tudes
 pr&eacute;alables. - Instruction g&eacute;n&eacute;rale. - &Eacute;tudes
 scientifiques&nbsp;; math&eacute;matiques&nbsp;; g&eacute;om&eacute;trie descriptive. -
 Applications &agrave; l'architecture. - Trac&eacute; des ombres. - Notions de
 perspective. - Le dessin et le modelage.</b></p>

 <br>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jeune homme, l'&acirc;ge est venu de
 choisir une profession vous vous &ecirc;tes d&eacute;cid&eacute; pour l'architecture.
 C'est bien&nbsp;; si cette carri&egrave;re est difficile entre toutes, cet art est du
 moins tr&egrave;s beau, il est par excellence l'art utile et l'art cr&eacute;ateur&nbsp;;
 il est aussi, plus qu'aucun autre, l'art des longues &eacute;tudes, du savoir multiple,
 des s&eacute;rieuses m&eacute;ditations.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais vous &ecirc;tes impatient et, je
 l'esp&egrave;re, enthousiaste&nbsp;: vous avez admir&eacute; nos cath&eacute;drales, nos
 ch&acirc;teaux, nos th&eacute;&acirc;tres, nos palais de justice, nos h&ocirc;tels de ville,
 et, d&egrave;s demain, vous r&ecirc;vez de composer &agrave; votre tour des &eacute;difices
 merveilleux, de jeter sur le papier des plans de monuments qui seront la symphonie de la
 pierre et du marbre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Doucement.&nbsp;- Ce n'est que dans
 les romans qu'on voit des &eacute;closions spontan&eacute;es de g&eacute;nies qui devinent
 tout sans avoir rien appris, et d&eacute;passent, par simple intuition, tous les efforts
 et tous les r&eacute;sultats de l'exp&eacute;rience. La r&eacute;alit&eacute; est plus
 aust&egrave;re. Les grands artistes, les hommes de g&eacute;nie en t&ecirc;te, ont
 toujours &eacute;t&eacute; les hommes des longues et profondes &eacute;tudes,
 form&eacute;s par une discipline rigoureuse de l'intelligence, s'identifiant patiemment
 les &eacute;l&eacute;ments, les moyens, le patrimoine acquis de leur art,
 s'&eacute;levant de la facult&eacute; de comparer au droit de choisir, parvenant enfin
 &agrave; l'originalit&eacute; puissante, cette gloire de l'artiste, par la
 sup&eacute;riorit&eacute; du savoir, la rigueur de la m&eacute;thode, la trempe de
 l'esprit, la progression dans l'amour de leur art, &agrave; mesure qu'ils en
 p&eacute;n&eacute;traient de plus en plus, et chaque jour davantage, les plus intimes
 beaut&eacute;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vos &eacute;tudes seront longues, sachez-le
 bien&nbsp;; elles seront d'ailleurs de plus en plus attachantes, et si les d&eacute;buts en
 sont parfois arides, si toujours elles doivent &ecirc;tre &eacute;lev&eacute;es et difficiles,
 plus tard du moins elles ne vous pr&eacute;senteront que de nobles et attrayantes
 difficult&eacute;s -&nbsp;pourvu que la base en soit solide, que le point de d&eacute;part
 en soit bien orient&eacute;. Il est donc n&eacute;cessaire que vous connaissiez
 vous-m&ecirc;me le plan de vos &eacute;tudes, les &eacute;tapes de la route &agrave;
 parcourir. Effray&eacute;, il est temps encore de vous d&eacute;dire&nbsp;: si vous
 pers&eacute;v&eacute;rez, votre effort sera conscient, et vous aurez virilement
 m&eacute;rit&eacute; les jouissances que l'art r&eacute;serve &agrave; ses
 fid&egrave;les.</p>

 <br>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et d'abord, &agrave; l'architecte, il faut
 un savoir pr&eacute;alable qui n'est pas l'architecture encore&nbsp;; ce sera le bagage et
 le fourniment. Vous avez fait, au lyc&eacute;e ou dans une &eacute;cole, des &eacute;tudes
 g&eacute;n&eacute;rales assez bonnes, je suppose&nbsp;; vous &eacute;t&eacute;s bachelier,
 deux fois, peut-&ecirc;tre. Tant mieux&nbsp;; les &eacute;tudes litt&eacute;raires vous
 serviront directement, car, plus tard, vous aurez autant &agrave; &eacute;crire qu'&agrave;
 dessiner&nbsp;; surtout, elles vous ont ouvert l'esprit, vous ont appris &agrave;
 penser&nbsp;; votre intelligence s'est &eacute;lev&eacute;e, vous saurez lire avec fruit,
 raisonner avec m&eacute;thode, r&eacute;fl&eacute;chir par vous-m&ecirc;me et discerner
 la v&eacute;rit&eacute; du paradoxe ou du sophisme. Que si cette base premi&egrave;re
 vous fait plus ou moins d&eacute;faut, rien n'est perdu, mais vous aurez &agrave; assurer
 par vous-m&ecirc;me la culture de votre intelligence. Ayez seulement de votre art une
 assez haute id&eacute;e pour comprendre que la lecture d'une trag&eacute;die de Corneille
 n'est pas sans profit pour l'architecte.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avec les sciences, nous touchons plus
 imm&eacute;diatement, tout au moins plus visiblement, &agrave; l'architecture. Les
 &eacute;tudes scientifiques habituent &agrave; la logique et &agrave; la rigueur du
 raisonnement&nbsp;; elles d&eacute;veloppent la facult&eacute; d'encha&icirc;nement des
 id&eacute;es, elles sugg&egrave;rent la m&eacute;thode, elles sont la saine gymnastique
 d'un esprit qui veut analyser et v&eacute;rifier, elles cr&eacute;ent la volont&eacute;
 de l'examen et du contr&ocirc;le. Pascal d&eacute;niait la facult&eacute; du raisonner
 &agrave; qui n'&eacute;tait pas quelque peu g&eacute;om&egrave;tre. Pratiquement,
 d'ailleurs, la science vous sera n&eacute;cessaire dans vos &eacute;tudes, n&eacute;cessaire
 dans votre carri&egrave;re&nbsp;; toutefois, son r&ocirc;le sera secondaire, car ce n'est
 pas elle qui vous donnera l'imagination, l'ing&eacute;niosit&eacute; artistique, l'invention
 ni le go&ucirc;t&nbsp;; mais, sans elle, vous ne pourriez qu'imparfaitement mettre en valeur
 ces qualit&eacute;s, r&eacute;aliser vos conceptions, ni m&ecirc;me les &eacute;tudier
 &agrave; fond. Puis, par une loi imp&eacute;rieuse de progr&egrave;s dans tout ce qui
 int&eacute;resse l&agrave; vie humaine, notre architecture devient chaque jour plus
 scientifique, et vous serez des arri&eacute;r&eacute;s si vous ne devenez pas plus savant
 que nous qui sommes plus savants que nos devanciers.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Soyez d'abord math&eacute;maticien le plus
 que vous pourrez&nbsp;; au minimum, il vous faut l'arithm&eacute;tique, la
 g&eacute;om&eacute;trie, l'alg&egrave;bre &eacute;l&eacute;mentaire&nbsp;; la
 g&eacute;om&eacute;trie surtout vous sera indispensable, car votre art agit avant tout sur
 des surfaces ou des volumes g&eacute;om&eacute;triques, et il serait bien
 t&eacute;m&eacute;raire d'aborder l'&eacute;tude de l'architecture avant de poss&eacute;der
 cette science. Vous devrez apprendre aussi la trigonom&eacute;trie, la g&eacute;om&eacute;trie
 analytique (courbes du second degr&eacute;), la statique et, s'il se peut, les
 &eacute;l&eacute;ments de l'analyse. Ces derni&egrave;res sciences ne vous seront pas
 indispensables au d&eacute;but de vos &eacute;tudes, et vous pouvez les r&eacute;server
 pour un peu plus tard. Cependant, comme tout cela peut s'apprendre partout, mieux vaut
 compl&eacute;ter tout d'abord, s'il se peut, votre bagage math&eacute;matique, car une
 fois familier avec les &eacute;tudes essentiellement concr&egrave;tes de l'architecture,
 vous deviendrez plus rebelle &agrave; l'abstraction, qui est l'essence des
 math&eacute;matiques.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Partout aussi vous pourrez &eacute;tudier
 la physique g&eacute;n&eacute;rale et acqu&eacute;rir des notions de chimie. Sachez-en le
 plus que vous pourrez, sans toutefois y d&eacute;penser trop d'un temps que d'autres
 &eacute;tudes r&eacute;clament. Les principes fondamentaux et les grandes lois vous
 suffiront quant &agrave; pr&eacute;sent, et vous &eacute;tudierez plus tard les
 particularit&eacute;s qui se rattachent plus directement &agrave; votre art.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais une science que vous devrez
 &eacute;tudier de la fa&ccedil;on la plus approfondie, c'est la g&eacute;om&eacute;trie
 descriptive. Malheureusement, l'enseignement en est peu r&eacute;pandu, et ordinairement
 trop sommaire pour vous. Il vous faudra compter beaucoup sur vous-m&ecirc;me pour
 l'&eacute;tudier, avec un bon trait&eacute; pour guide. Cette science n'a, en
 r&eacute;alit&eacute;, rien, de difficile pour qui poss&egrave;de la g&eacute;om&eacute;trie
 &eacute;l&eacute;mentaire&nbsp;; ce n'est, &agrave; proprement parler, qu'une m&eacute;thode
 de repr&eacute;sentation&nbsp;; mais avec elle commence l'habilet&eacute; de la main, et
 comme dessin lin&eacute;aire rien ne vaut l'ex&eacute;cution parfaite des
 <i>&eacute;pures</i> de g&eacute;om&eacute;trie descriptive.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sachez bien que tout ce que vous dessinerez,
 vos plans, vos fa&ccedil;ades, vos coupes, ce sera de la g&eacute;om&eacute;trie descriptive,
 souvent tr&egrave;s simple, parfois assez difficile. Certes, on s'en est longtemps
 pass&eacute;, puisque cette science ne date que d'un si&egrave;cle, et les grands
 architectes d'autrefois n'en dessinaient ni moins bien ni moins exactement. Il leur
 manquait seulement la clef m&eacute;thodique des proc&eacute;d&eacute;s qu'ils employaient
 empiriquement, et leur m&eacute;rite n'en &eacute;tait que plus grand&nbsp;:
 vous&nbsp;&agrave; qui est donn&eacute;e cette facilitation qui leur faisait
 d&eacute;faut, sachez en profiter, et pour cela non seulement &eacute;tudiez la
 g&eacute;om&eacute;trie descriptive, mais pratiquez-la.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est en effet une science de pratique,
 et tout en apprenant la th&eacute;orie, vous devez vous exercer &agrave; son application.
 N'&eacute;tudiez aucune question sans faire vous-m&ecirc;me rigoureusement l'&eacute;pure
 correspondante, sur des donn&eacute;es diff&eacute;rentes de celles de l'&eacute;pure de
 votre livre. Vous vous ferez ainsi vous-m&ecirc;me un atlas personnel de
 g&eacute;om&eacute;trie descriptive, et en m&ecirc;me temps vous aurez pris l'habitude du
 trac&eacute; rigoureux et correct, du dessin pr&eacute;cis et inflexible.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Habituez-vous aussi &agrave; saisir les
 applications architecturales de cette &eacute;tude. La g&eacute;om&eacute;trie descriptive
 vous parlera th&eacute;oriquement de lignes, de plans, de cylindres, de c&ocirc;nes, de
 sph&egrave;res&nbsp;: &agrave; vous de trouver les exemples. Ainsi, dans les toitures
 vous verrez les intersections de plans&nbsp;; l'intersection d'un
 parall&eacute;l&eacute;pip&egrave;de par un plan oblique se r&eacute;alisera par la
 p&eacute;n&eacute;tration d'une souche de chemin&eacute;e dans un toit&nbsp;; dans les
 vo&ucirc;tes, les f&ucirc;ts du colonnes, vous trouverez. des exemples applicables aux
 divers probl&egrave;mes sur les cylindres, les c&ocirc;nes, les sph&egrave;res&nbsp;;
 vous d&eacute;couvrirez les surfaces de r&eacute;volution dans les bases et chapiteaux
 des colonnes, etc., etc. Et ainsi, dans vos promenades m&ecirc;me, vous commencerez
 &agrave; voir l'architecture non plus seulement comme un curieux inconscient, mais
 d&eacute;j&agrave; avec quelque comp&eacute;tence pour analyser les
 &eacute;l&eacute;ments et ses moyens. On a tellement reconnu la n&eacute;cessit&eacute;
 de cette &eacute;tude, que, depuis quelques ann&eacute;e, on demande, pour l'admission
 &agrave; l'&Eacute;cole des Beaux-Arts, une &eacute;pure de projections architecturales,
 comme application de la g&eacute;om&eacute;trie descriptive.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Exercez-vous particuli&egrave;rement aux
 probl&egrave;mes qui visent le trac&eacute; des ombres, sans quoi vous ne sauriez plus tard
 &eacute;tudier ni rendre les effets de saillies et le relief de vos compositions.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais je regarderais comme
 pr&eacute;matur&eacute; d'&eacute;tudier d&egrave;s maintenant les applications
 sp&eacute;ciales de la g&eacute;om&eacute;trie descriptive comprises sous le nom de
 st&eacute;r&eacute;otomie -&nbsp;coupe des pierres et charpente&nbsp;;&nbsp;- il faut, pour
 ces &eacute;tudes, quelques notions d'architecture que vous ne poss&eacute;dez pas encore.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si vous le pouvez, apprenez quelques
 premiers principes de perspective. Ce n'est pas d'une urgence imm&eacute;diate&nbsp;; et
 d'ailleurs la perspective est bien peu de chose &agrave; apprendre quand on conna&icirc;t
 bien la g&eacute;om&eacute;trie descriptive et les formes de l'architecture. Mais, d'un autre
 c&ocirc;t&eacute;, il n'est vraiment pas possible de dessiner si l'on ne poss&egrave;de
 pas les premi&egrave;res notions de la perspective.</p>

 <br>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais, direz-vous, on me parle de lettres,
 d'histoire, de sciences, -&nbsp;et le dessin&nbsp;? Je ne l'oublie pas, croyez-le bien,
 mais l'ai voulu vous exposer d'abord les parties plus s&eacute;v&egrave;res de vos
 &eacute;tudes&nbsp;: je veux que vous sachiez que le droit aux &eacute;tudes artistiques,
 ce charme privil&eacute;gi&eacute;, est une r&eacute;compense qu'il faut avoir
 m&eacute;rit&eacute;e.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Du dessin, une seule chose est &agrave;
 dire&nbsp;: vous ne serez jamais assez dessinateur. &Eacute;tudiez le dessin d'une
 fa&ccedil;on s&eacute;rieuse et s&eacute;v&egrave;re, non pour faire des images
 agr&eacute;ables, mais pour serrer de pr&egrave;s une forme et un contour&nbsp;; apprenez
 &agrave; conna&icirc;tre votre mod&egrave;le, quel qu'il soit, &agrave; le rendre
 fid&egrave;lement&nbsp;; soyez, en un mot, un dessinateur loyal, chose plus rare que vous
 ne pensez. Seule l'&eacute;tude du dessin vous rendra sensible aux proportions, &agrave;
 ces nuances extr&ecirc;mement d&eacute;licates qui d&eacute;fient le compas et que
 l'&oelig;il cependant per&ccedil;oit&nbsp;; elle vous donnera la f&eacute;condit&eacute;,
 l'imagination, la richesse artistique. Cela est si vrai que, par un ph&eacute;nom&egrave;ne
 constant, nous voyons toujours les plus habiles dessinateurs devenir les compositeurs les
 plus f&eacute;conds, les plus dou&eacute;s d'imagination et d'ing&eacute;niosit&eacute;,
 aussi bien pour concevoir les dispositions d'un plan que pour projeter une fa&ccedil;ade
 d&eacute;corative&nbsp;; et cela doit &ecirc;tre, car en art tout se tient, et le dessin
 est la pierre angulaire de tous les arts.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et, sachez-le bien, vous n'arriverez
 &agrave; bien dessiner l'architecture, &agrave; bien ex&eacute;cuter un dessin
 g&eacute;om&eacute;trique, que si vous &ecirc;tes suffisamment dessinateur, au sens
 ordinaire du mot. En voulez-vous la preuve&nbsp;? Supposez deux architectes mesurant un
 m&ecirc;me motif d'architecture, d'architecture purement g&eacute;om&eacute;trique, sans
 ornementations ni sculptures. Tous deux ont apport&eacute; la m&ecirc;me pr&eacute;cision
 dans leurs relev&eacute;s, la m&ecirc;me exactitude dans leurs trac&eacute;s&nbsp;; mais
 l'un est dessinateur, l'autre non. Le dessin du premier sera la repr&eacute;sentation
 fid&egrave;le et vraie du mod&egrave;le, celui du second n'en rendra ni le caract&egrave;re
 ni la forme m&ecirc;me.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'&eacute;tude du dessin se
 compl&eacute;tera par celle du modelage, autre forme du dessin&nbsp;; car, en dessinant,
 en modelant, ce n'est pas la main qu'on exerce, c'est l'&oelig;il, la facult&eacute; de
 voir juste et vrai&nbsp;; seulement, tandis que le dessin vous apprend &agrave; voir
 l'apparence des objets, le modelage vous apprend &agrave; en voir la r&eacute;alit&eacute;,
 et vous pr&eacute;pare plus directement encore au sens de l'architecture.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quant au dessin g&eacute;om&eacute;tral
 ou d'architecture, j'en parlerai plus loin.</p>

 <br>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tel est, dans son ensemble, le plan des
 &eacute;tudes pr&eacute;paratoires, &eacute;tudes qu'on peut faire partout o&ugrave; se
 donne l'enseignement secondaire. Il n'est point besoin pour cela d'une &eacute;cole
 sp&eacute;ciale, il vaut mieux, au contraire, n'aborder l'&eacute;tude de l'architecture
 que bien arm&eacute; de ces &eacute;tudes pr&eacute;alables. Et alors, l'esprit
 pr&eacute;par&eacute; &agrave; la m&eacute;thode qui r&eacute;gira plus tard vos
 &eacute;tudes, vous serez &eacute;galement int&eacute;ress&eacute; par leur
 c&ocirc;t&eacute; scientifique et leur c&ocirc;t&eacute; artistique, et vous pourrez
 faire de rapides progr&egrave;s, car vous n'aurez ni mauvaises habitudes &agrave; perdre,
 ni d&eacute;buts d&eacute;fectueux &agrave; oublier vous aurez march&eacute; droit
 d&egrave;s le d&eacute;part, et, pour continuer de suivre la ligne droite, il vous
 suffira de marcher devant vous.</p>
</blockquote>

<br><br>

<center><img src="deco_02.png" border="0" width="195" height="123" alt=""></center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cours/guadet/guadet.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:20:03 GMT -->
</html>

