<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/a/part_1b.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:12 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<br><p align="right"><font size="2" color="#008000">[p.&nbsp;2.]</font></p><br>
<center>
 <h2>P&nbsp;R&nbsp;E&nbsp;M&nbsp;I&nbsp;E&nbsp;R&nbsp;E&nbsp;&nbsp;&nbsp;P&nbsp;A&nbsp;R&nbsp;T&nbsp;I&nbsp;E.</h2>
 <p><font size="+1"><i>Connoissance de l'Orgue &amp; des principes de sa M&eacute;chanique.</i></font></p>
</center><br>

<blockquote>
 <p align="justify"><font size="+3">I</font>L n'y a point d'Art qui n'ait ses principes.
 Il n'est point d'Artiste qui ne doive conno&icirc;tre ceux de sa comp&eacute;tence. La
 facture de l'Orgue a les siens, comme tous les autres Arts. Il est essentiel au Facteur
 d'Orgue d'en &ecirc;tre instruit, pour ne pas risquer de travailler au hazard &agrave; la
 construction d'un instrument de si grande cons&eacute;quence, &amp; dont la
 d&eacute;pense est toujours fort consid&eacute;rable. Entre les connoissances qu'il doit
 avoir, il en est de pr&eacute;liminaires qui, quoiqu'elles ne regardent pas si
 directement son Art que celles qui en sont l'essence, ne lui en sont pas moins
 n&eacute;cessaires. Il est indispensable qu'il sache au moins les regles de la
 <i>M&eacute;chanique</i>, de la <i>Statique</i>, &amp; de la Menuiserie&nbsp;; qu'il
 connoisse les outils propres &agrave; son genre de travail. Un de ses principaux objets,
 c'est de conno&icirc;tre tous les diff&eacute;rents tuyaux &amp; jeux de l'Orgue &amp;
 d'en savoir faire les <i>Diapasons</i> pour leur donner les mesures &amp; les dimensions
 convenables&nbsp;; enfin, il doit conno&icirc;tre les diff&eacute;rentes pieces qui
 composent l'Orgue &amp; comment le tout joue. Voil&agrave; un pr&eacute;cis des
 connoissances que doit avoir le Facteur d'Orgues.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je diviserai donc cette premiere Partie en
 six Chapitres. Dans le premier, je donnerai les principales regles de la M&eacute;chanique
 &amp; ensemble de la Statique, que je r&eacute;duirai tout simplement en forme
 d'<i>axiomes</i>. Dans le second, je traiterai bri&eacute;vement de ce qui est le plus
 essentiel dans la Menuiserie, ou pour mieux dire je n'en ferai conno&icirc;tre que les
 principaux assemblages. Ces deux premiers Chapitres sont des connoissances pr&eacute;liminaires
 dont j'ai fait mention ci-dessus. Dans le troisieme, je d&eacute;crirai tout les outils
 propres &agrave; la facture de l'Orgue&nbsp;: Dans le quatrieme je ferai conno&icirc;tre
 tous les diff&eacute;rents jeux de l'Orgue&nbsp;: Dans le cinqui&eacute;me, j'enseignerai
 &agrave; en faire tous les diapasons&nbsp;: Dans le sixieme, sera la description de
 toutes les pieces &amp; machines qui composent l'Orgue, &amp; comment il joue dans toutes
 ses parties.</p>
</blockquote>

<br><br>

<center>
 <a href="partie_1.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="p1_ch1.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/a/part_1b.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:12 GMT -->
</html>
