<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/a/partie_1.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:11 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right"><font size="2" color="#008000">[<a name="page1">p.&nbsp;1.</a>]</font></p>
<center>
 <img src="band_1.gif" border="0" alt=""><br><br>
 <h1><big>L' A R T</big></h1>
 <h3><i>D U</i></h3>
 <h2>FACTEUR D'ORGUES.</h2>
</center><br>

<blockquote>
 <p align="justify">
  <i><font size="+1">Par D.&nbsp;F</font>RAN&Ccedil;OIS<font size="+1"> B</font>EDOS DE<font size="+1">
  C</font>ELLES<font size="+1">, B&eacute;n&eacute;dictin de la Congr&eacute;gation
  de Saint-Maur, dans l'Abbaye de Saint-Denys en France&nbsp;; de l'Acad&eacute;mie Royale
  des Sciences de Bordeaux</font></i>.
 </p>
</blockquote>

<br><br><hr width="33%"><br><br><br>

<blockquote>
 <p align="justify"><font size="+3">L</font>'O<font size="-1">RGUE</font> est un
 instrument de Musique &agrave; vent, le plus grand &amp; le plus complet de tous par son
 &eacute;tendue, le nombre de ses jeux &amp; la vari&eacute;t&eacute; de ses sons. Il est
 compos&eacute; d'un grand nombre de tuyaux de diff&eacute;rentes especes, les uns
 d'&eacute;tain, les autres de plomb, d'autres de bois&nbsp;; de quantit&eacute; de
 machines n&eacute;cessaires &amp; propres &agrave; gouverner &amp; &agrave; leur
 communiquer le vent qui leur donne le son, &amp; d'un grand corps de menuiserie,
 o&ugrave; le tout est contenu, appell&eacute; le <i>Buffet</i>, accompagn&eacute; pour
 l'ordinaire d'un autre plus petit sur le devant&nbsp;; de grands soufflets,
 s&eacute;par&eacute;s du corps de la machine, fournissant le vent qui va s'y rendre dans
 la principale piece, appel&eacute;e le <i>Sommier</i>, d'o&ugrave; il se distribue
 &agrave; chaque tuyau au moyen du <i>Clavier</i> que l'Organiste fait mouvoir avec ses
 doigts. Il est assez ordinaire d'entendre nommer sp&eacute;cialement <i>Montre de
 l'Orgue</i>, cette fa&ccedil;ade qu'on voit au-dehors, &amp; qui consiste dans la partie
 du grand corps de menuiserie d&eacute;cor&eacute;e d'ornements d'Architecture &amp; de
 Sculpture, garnie dans ses vuides ext&eacute;rieurs de grands tuyaux d'&eacute;tain poli,
 qu'on doit proprement nommer la <i>Montre de l'Orgue</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'art de construire cet instrument se nomme
 la <i>Facture de l'Orgue</i>, celui qui l'exerce, <i>Facteur d'Orgues</i>, &amp;
 <i>Organiste</i> celui qui joue de l'Orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je me propose de traiter &agrave; fond ce qui
 concerne cet Art&nbsp;; &amp; pour le faire avec ordre, je divise ce Trait&eacute; en trois
 Parties&nbsp;: la premiere, qui doit donner la connoissance exacte de l'Orgue dans toutes
 ses parties, exposera aussi les principes m&eacute;chaniques qui sont le fondement de sa
 construction&nbsp;: la seconde, montrera en d&eacute;tail les op&eacute;rations du
 Facteur construisant l'Orgue, &amp; fera voir l'application des principes &agrave; son
 travail, &amp; la n&eacute;cessit&eacute;
 <font size="2" color="#008000">[<a name="page2">p.&nbsp;2.</a>]</font> de les y appliquer.
 Ces deux premieres Parties ne seront pas moins int&eacute;ressantes pour les Amateurs
 &amp; les Artistes, qu'utiles aux Ouvriers qui se destinent &agrave; la facture de
 l'Orgue, &amp; &agrave; ceux qui voudront en faire construire. La troisieme Partie sera
 pour l'Organiste, qui y verra tout ce qui est de sa comp&eacute;tence, soit pour
 l'entretien de l'Orgue, lorsqu'on ne peut avoir que difficilement un Facteur, soit pour
 donner des devis ou pour v&eacute;rifier un Orgue, le m&eacute;lange des jeux, &amp;c.</p>
</blockquote>

<br><br>

<center>
 <a href="../../preface2.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="part_1b.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/a/partie_1.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:12 GMT -->
</html>
