<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_3/art1292.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:27 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../papier.gif">

<br>
<p align="right"><font size="2" color="#008000">[<a name="page523">p.&nbsp;523.</a>]</font></p>
<br>

<blockquote>
 <center>
  <font size="+3">
   <p>C&nbsp;H&nbsp;A&nbsp;P&nbsp;I&nbsp;T&nbsp;R&nbsp;E&nbsp;
   &nbsp;Q&nbsp;U&nbsp;A&nbsp;T&nbsp;R&nbsp;I&nbsp;E&nbsp;M&nbsp;E.</p>
  </font>
  <font size="+2">
   <p><i>Les principaux m&ecirc;langes ordinaires des Jeux de l'Orgue</i>
  </font>
  (<a href="#note_a " name="appel_a">a</a>)</p>
  <font size="+1">
   <p><i>Lus, examin&eacute;s, corrig&eacute;s &amp; approuv&eacute;s par les plus habiles
   &amp; les plus c&eacute;l&eacute;bres Organistes de Paris, tels que Messieurs Calviere</i>,
  </font>
  (<a href="#note_b" name="appel_b">b</a>)
  <font size="+1">
   <i>Fouquet, Couperin, Balb&acirc;tre, &amp; autres</i>.</p>
   <a name="i">&nbsp;<br></a>
   <p>I.</p>
  </font>
  <p><i>Pour le Plein-Jeu</i>.</p>
 </center>

 <p align="justify"><b>1292.</b><br><font size="+3">O</font>N y mettra toutes les Montres,
 tous les 8&nbsp;pieds ouverts, tous les Bourdons, tous les Prestants, toutes les Doublettes,
 toutes les Fournitures, toutes les Cymbales, tant au grand Orgue qu'au Positif, &amp; on
 mettra les Claviers ensemble. Si l'on se sert des P&eacute;dales, on y mettra la Trompette
 &amp; le Clairon. S'il y a plusieurs Trompettes &amp; plusieurs Clairons &agrave; la
 P&eacute;dale, on les y mettra &eacute;galement. On ne m&ecirc;le jamais aucune
 P&eacute;dale de Fl&ucirc;te avec celles de Trompette &amp; de Clairon. On peut se servir
 quelquefois au Plein-Jeu, des P&eacute;dales de Fl&ucirc;te, au lieu des P&eacute;dales
 de Trompette &amp; de Clairon, sur-tout s'il y a des 16&nbsp;pieds.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le grand Plein-Jeu doit se traiter
 gravement &amp; majestueusement&nbsp;: l'on doit y frapper de grands traits d'harmonie,
 entrelass&eacute;s de syncopes, d'accords dissonants, de suspensions &amp; surprises
 d'harmonie frappantes&nbsp;; &amp; que tout cela cependant puisse former une modulation
 r&eacute;guliere. Le Plein-Jeu du Positif doit &ecirc;tre touch&eacute; plus
 l&eacute;g&eacute;rement&nbsp;: l'on peut y ex&eacute;cuter du brillant, des roulades,
 &amp;c&nbsp;; le tout aboutissant &agrave; une harmonie suivie.</p>

 <center>
  <font size="+1">
   <a name="ii">&nbsp;<br></a>
   <p>II.</p>
  </font>
  <p><i>Pour le Grand Jeu</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue le grand
 Cornet, le Prestant, toutes les Trompettes
 <font size="2" color="#008000">[<a name="page524">p.&nbsp;524.</a>]</font> &amp; les
 Clairons, s'il y en a plusieurs. On mettra &eacute;galement au Positif le Cornet, le
 Prestant, la Trompette, le Clairon &amp; le Cromorne&nbsp;: (on retranchera ce dernier
 Jeu, s'il n'y a dans le grand Orgue qu'une Trompette &amp; un Clairon.) On mettra les
 Claviers ensemble&nbsp;: les P&eacute;dales seront comme au Plein-Jeu. Si son a besoin du
 R&eacute;cit, on ouvrira le Cornet, ainsi qu'&agrave; l'Echo.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a plusieurs Organistes, qui ne
 touchent presque jamais le Grand Jeu, sans y faire jouer le Tremblant-fort. Il est
 remarquable que ce ne font jamais les plus habiles, &amp; qui ont le plus de
 go&ucirc;t&nbsp;; ceux-ci sentent trop bien que cette modification du vent barbouille
 &amp; g&acirc;te la belle harmonie&nbsp;: les Tuyaux n'en parlent pas si bien, ni si
 nettement. Ce Tremblant leur &ocirc;te tout le tendre, le velout&eacute; de leur
 son&nbsp;: ils perdent cette harmonie pleine &amp; m&acirc;le qu'un bon Facteur expert en
 son art, a tant pris de peine &agrave; leur faire rendre. Le Cromorne sur-tout en est le
 plus mal affect&eacute;&nbsp;; le Tremblant d&eacute;figure tout ce qu'il a
 d'agr&eacute;able dans son harmonie&nbsp;; ce Jeu ne fait alors que nasarder&nbsp;: on
 fera donc tr&egrave;s-bien de ne s'en servir presque jamais au Grand Jeu, &agrave;
 l'exemple des plus grands Organistes, qui naturellement doivent &ecirc;tre le modele des
 autres.</p>

 <center>
  <font size="+1">
   <a name="iii">&nbsp;<br></a>
   <p>III.</p>
  </font>
  <p><i>Pour le Duo</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a diff&eacute;rents m&ecirc;langes
 qui peuvent convenir au Duo, selon la maniere dont on veut le traiter.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii1">1<sup>o</sup>.</a> On
 mettra au grand Orgue tous les Jeux de fond, m&ecirc;me le 32&nbsp;pieds, s'il y en a,
 comme au Plein-Jeu. On y ajoutera les deux Nasards, les deux Tierces &amp; la Quarte,
 sans Doublette, &agrave; moins qu'il n'y eut pas de Quarte&nbsp;: c'est ce qu'on appelle
 <i>le grand Jeu de Tierce</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au Positif on mettra le 8&nbsp;pieds
 ouvert, le Bourdon de 8&nbsp;pieds, le Prestant, le Nasard, la Quarte &amp; la Tierce.
 S'il n'y a pas de Quarte, on mettra la Doublette&nbsp;: ce m&ecirc;lange s'appelle <i>le
 Jeu de Tierce du Positif</i>. Les Claviers seront s&eacute;par&eacute;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On touchera le dessus sur le Positif,
 &amp; la basse sur le grand Orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il faut remarquer que si l'on fait de
 grandes v&icirc;tesses &agrave; la Basse, elles ne feront aucun effet. Leur mouvement
 doit &ecirc;tre tout au plus en croches d'un battement mod&eacute;r&eacute;. On ne fera
 monter les Basses que jusqu'&agrave; la clef de <i>G&nbsp;re&nbsp;sol</i>&nbsp;; les
 dessus dans ce m&ecirc;lange n'&eacute;tant pas agr&eacute;ables.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii2">2<sup>o</sup>.</a> On
 touchera le dessus sur le Cornet de R&eacute;cit, &amp; la Basse sur le Prestant &amp; le
 Cromorne du Positif. S'il n'y a pas de Cornet de R&eacute;cit, on se servira du grand
 Cornet tout seul, ou bien du <i>petit Jeu de Tierce du grand Orgue</i>, o&ugrave; il
 n'entre que le 8&nbsp;pieds ouvert, &amp; le petit Bourdon, (autrement appell&eacute; le
 Bourdon de 8&nbsp;pieds ou de 4&nbsp;pieds,) le Prestant, le petit Nasard, la Quarte
 &amp; la Tierce.</p>

 <p align="justify"><font size="2" color="#008000">[<a name="page525">p.&nbsp;525.</a>]</font></p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les deux m&ecirc;langes
 pr&eacute;c&eacute;dents pour le Duo sont les plus usit&eacute;s, &amp; qui conviennent
 davantage au caractere de la piece&nbsp;: le premier pour le grave &amp; le noble&nbsp;;
 le second pour la grande ex&eacute;cution.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii3">3<sup>o</sup>.</a> On
 touchera le dessus sur le Cornet de R&eacute;cit, &amp; la basse sur la Trompette seule
 du Positif.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii4">4<sup>o</sup>.</a> On
 fera le dessus sur la Trompette de R&eacute;cit, &amp; la basse sur tout le Jeu de Tierce
 du Positif.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii5">5<sup>o</sup>.</a> On
 fera le dessus sur le Cromorne &amp; le Prestant du Positif, &amp; la Basse sur tout le
 grand Jeu de Tierce du grand Orgue, en observant de ne pas faire de grandes
 v&icirc;tesses sur la basse.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce m&ecirc;lange est encore plus propre
 pour toucher un Trio, dont les deux dessus se feront sur le Positif, &amp; la basse sur
 le grand Orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii6">6<sup>o</sup>.</a> Faire
 les deux parties du Duo sur les tailles des Trompettes &amp; Clairons, avec le Prestant
 du grand Orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce m&ecirc;lange est moins propre pour
 toucher un Duo r&eacute;gulier, qu'un caprice irr&eacute;gulier, o&ugrave; quelquefois il
 n'entre que deux parties, d'autres fois trois &amp; m&ecirc;me quatre, selon
 l'imagination de l'Organiste.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii7">7<sup>o</sup>.</a> Faire
 le dessus sur les deux 8&nbsp;pieds, la Fl&ucirc;te de 4&nbsp;pieds &amp; le Nasard du
 Positif, ou encore mieux sur le seul Cromorne avec le Prestant, &amp; la basse sur les
 deux 16&nbsp;pieds &amp; le Clairon du grand Orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme ce m&ecirc;lange dans le grand
 Orgue est irr&eacute;gulier, attendu qu'on m&ecirc;le un Jeu d'Anche avec de grands
 fonds, il ne faut faire descendre la basse que jusqu'&agrave; la clef
 d'<i>F&nbsp;ut&nbsp;fa</i> tout au plus&nbsp;: elle fera plus d'effet vers la troisieme
 octave. On y peut toucher en harp&eacute;gements, batteries, &amp;c, le tout li&eacute;.
 On touche encore plus souvent un Trio qu'un Duo sur ce m&ecirc;lange.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="iii8">8<sup>o</sup>.</a> On
 fera le dessus sur le Cornet de R&eacute;cit, &amp; la basse sur tous les fonds du grand
 Orgue, avec le Cromorne &amp; le Prestant du Positif, les Claviers ensemble. On observera
 de ne pas faire de grandes v&icirc;tesses &agrave; la basse, afin que les fonds du grand
 Orgue fassent bien leur effet.</p>

 <center>
  <font size="+1">
   <a name="iv">&nbsp;<br></a>
   <p>IV.</p>
  </font>
  <p><i>Pour la Fugue grave</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue le Prestant,
 toutes les Trompettes &amp; les Clairons. Au Positif, on mettra la Trompette, le Clairon
 &amp; le Cromorne&nbsp;: (on met toujours ce dernier Jeu dans ce m&ecirc;lange, quoiqu'il
 n'y ait qu'une Trompette &amp; un Clairon au grand Orgue&nbsp;;) les Claviers seront
 ensemble. Si l'on se sert des P&eacute;dales, ce seront les m&ecirc;mes qu'au Grand Jeu
 &amp; au Plein-Jeu.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un nombre d'Organistes ajoute &agrave;
 ce m&ecirc;lange le grand Cornet, sans s'appercevoir que ce Jeu &ocirc;te tout le
 tranchant &amp; la douceur dans les dessus des Jeux d'Anche. C'est presque la seule
 occasion de les faire paro&icirc;tre dans tout leur
 <font size="2" color="#008000">[<a name="page526">p.&nbsp;526.</a>]</font> brillant &amp;
 leur beaut&eacute;&nbsp;: on en est priv&eacute; par l'&eacute;clat du Cornet, qui les
 absorbe &amp; les &eacute;mousse. D'autres font encore pis&nbsp;; ils y joignent le
 Tremblant-fort. Ceux qui ont le plus de go&ucirc;t sont bien plus attentifs &agrave;
 tirer de leur Instrument toute l'harmonie dont il est susceptible&nbsp;; aussi ils ne
 tombent point dans ces inconv&eacute;nients, qui marquent peu de discernement.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On peut encore toucher quelquefois une
 Fugue grave sur le m&ecirc;lange suivant, qui est fort harmonieux&nbsp;: on mettra tous
 les fonds au grand Orgue&nbsp;; &amp; au Positif, on mettra le Cromorne avec le Prestant
 seulement&nbsp;; les Claviers seront ensemble.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce m&ecirc;lange est propre &agrave;
 toucher aussi un caprice rempli d'accords dans les basses, en batteries
 mod&eacute;r&eacute;es si l'on veut, &amp; faire chanter les dessus en une ou deux
 parties.</p>

 <center>
  <font size="+1">
   <a name="v">&nbsp;<br></a>
   <p>V.</p>
  </font>
  <p><i>Pour la Fugue de mouvement</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On la touche ordinairement sur le Grand
 Jeu&nbsp;: on peut encore l'ex&eacute;cuter sur tout le grand Jeu de Tierce, joint avec
 celui du Positif, les Claviers ensemble. Quelques Organistes y ajoutent le Clairon au
 grand Orgue&nbsp;; d'autres le Cromorne au Positif&nbsp;; mais ce m&ecirc;lange est alors
 irr&eacute;gulier, attendu qu'un Jeu d'Anche ne peut parler dans sa v&eacute;ritable
 harmonie, &amp; dans son accord avec tout le Jeu de Tierce.</p>

 <center>
  <font size="+1">
   <a name="vi">&nbsp;<br></a>
   <p>VI.</p>
  </font>
  <p><i>Pour la Tierce en Taille</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue pour
 l'accompagnement les deux 8&nbsp;pieds, ou trois s'il y en a&nbsp;: au Positif, les deux
 8&nbsp;pieds, le Prestant, (ou encore mieux, la Fl&ucirc;te de 4&nbsp;pieds, s'il y en a,
 au lieu du Prestant&nbsp;;) le Nasard, la Quarte, (ou au d&eacute;faut de la Quarte, la
 Doublette) la Tierce &amp; le Larigot. On mettra &agrave; la P&eacute;dale pour faire la
 Basse, tous les Jeux de fond de la P&eacute;dale, comme les 16&nbsp;pieds, s'il y en a,
 les 8&nbsp;pieds &amp; les 4&nbsp;pieds.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a beaucoup d'Organistes qui font
 l'accompagnement trop pr&egrave;s du R&eacute;cit en Taille&nbsp;: il ne fait alors
 presqu'aucun effet, il se confond avec le R&eacute;cit. On doit le faire toujours le plus
 haut que l'on peut, par exemple, sur la quatrieme octave&nbsp;; l'accompagnement alors
 sort bien, &amp; orne mieux le R&eacute;cit&nbsp;: il est d'ailleurs plus brillant, &amp;
 imite mieux la Fl&ucirc;te Allemande.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le R&eacute;cit qu'on joue sur les
 tailles dans cette maniere de toucher, doit &ecirc;tre bien chantant &amp; orn&eacute;
 avec beaucoup de go&ucirc;t. Il y a des Organistes qui ne font que des roulades d'un bout
 de Clavier &agrave; l'autre, beaucoup de rapidit&eacute;s, de passages &amp; de cadences,
 le tout sans presqu'aucun chant&nbsp;: ce n'est pas-l&agrave; un v&eacute;ritable
 R&eacute;cit&nbsp;; il faut essentiellement du chant pour la m&eacute;lodie.</p>

 <p align="justify"><font size="2" color="#008000">[<a name="page527">p.&nbsp;527.</a>]</font></p>

 <center>
  <font size="+1">
   <a name="vii">&nbsp;<br></a>
   <p>VII.</p>
  </font>
  <p><i>Pour le Cromorne en Taille</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue pour
 l'accompagnement les m&ecirc;mes Jeux qu'&agrave;
 <a href="#vi">l'article&nbsp;VI</a> pr&eacute;c&eacute;dent&nbsp;: au Positif, le
 Cromorne avec le Prestant&nbsp;: &agrave; la P&eacute;dale, les Jeux de fond. S'il y a un
 Jeu de Tierce &agrave; la P&eacute;dale, il sera encore mieux de s'en servir pour la
 basse, qui fera un plus bel effet.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voyez la remarque de
 <a href="#vi">l'article&nbsp;VI</a> pr&eacute;c&eacute;dent au sujet de l'accompagnement.
 On touchera le R&eacute;cit plut&ocirc;t bas que haut, tant qu'on pourra,
 c'est-&agrave;-dire, que le chant doit dominer sur la seconde octave, qui
 a toujours plus d'harmonie.</p>

 <center>
  <font size="+1">
   <a name="viii">&nbsp;<br></a>
   <p>VIII.</p>
  </font>
  <p><i>Pour toucher la Trompette en Taille</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue les deux
 8&nbsp;pieds, ou trois, s'il y en a, pour les accompagnements&nbsp;; &amp; au Positif, la
 Trompette seule, si elle est bien harmonieuse&nbsp;; ou on y joindra le Prestant, si elle
 n'est pas assez parfaite. On mettra &agrave; la P&eacute;dale les Jeux de fond, ou encore
 mieux le Jeu de Tierce, s'il y en a. On touchera le R&eacute;cit sur les seconde &amp;
 troisieme octaves de la Trompette.</p>

 <center>
  <font size="+1">
   <a name="ix">&nbsp;<br></a>
   <p>IX.</p>
  </font>
  <p><i>Pour le Trio &agrave; trois Claviers</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a plusieurs m&ecirc;langes qui y
 sont propres&nbsp;; voici les principaux&nbsp;:</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix1">1<sup>o</sup>.</a> On
 touchera le premier dessus sur le Cornet de R&eacute;cit&nbsp;; le second dessus sur le
 Cromorne du Positif avec le Prestant&nbsp;; &amp; la basse sur les fonds de la
 P&eacute;dale, ou encore mieux sur le Jeu de Tierce, s'il y en a &agrave; la
 P&eacute;dale.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un nombre d'Organistes mettent trop
 d'intervalle entre la basse &amp; les dessus dans toutes les especes de Trio. Lorsque
 l'harmonie est si &eacute;loign&eacute;e, elle ne se lie, point avec les deux dessus,
 puisqu'on y met quelquefois jusqu'&agrave; trois octaves d'intervalle. C'est un
 d&eacute;faut que les habiles Organistes &eacute;vitent toujours&nbsp;: ils ne mettent
 pas plus d'une octave d'intervalle entre la basse &amp; les deux dessus.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix2">2<sup>o</sup>.</a> On fera
 le premier dessus sur tout le Jeu de Tierce du Positif, sans Larigot&nbsp;; le second
 dessus sur la Trompette de R&eacute;cit&nbsp;; ou s'il n'y en a point au R&eacute;cit,
 sur la Trompette du grand Orgue avec le Prestant&nbsp;; la Basse sur les P&eacute;dales
 de Fl&ucirc;te ou du Jeu de Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix3">3<sup>o</sup>.</a> Le
 premier dessus sur le Cornet de R&eacute;cit&nbsp;; le second dessus sur le Jeu de Tierce
 du Positif&nbsp;; &amp; la basse sur les P&eacute;dales de Fl&ucirc;te ou du Jeu de
 Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quoique ces deux dessus dans ce
 m&ecirc;lange, soient d'une harmonie assez approchante l'une de l'autre, ils sont
 cependant d'un bon go&ucirc;t. Ils laissent la libert&eacute; de parcourir le Clavier
 avec une certaine &eacute;tendue&nbsp;: on n'y est pas aussi g&ecirc;n&eacute; <font
 size="2" color="#008000">[<a name="page528">p.&nbsp;528.</a>]</font> que si les deux
 mains travailloient sur le m&ecirc;me Clavier, dans le cas o&ugrave; l'on veut que les
 deux dessus soient de la m&ecirc;me harmonie.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix4">4<sup>o</sup>.</a> Le
 premier dessus sur tous les 8&nbsp;pieds, tant du grand Orgue que du Positif, les
 Claviers ensemble&nbsp;; &amp; le second dessus sur la Trompette de R&eacute;cit, ou le
 Cornet de R&eacute;cit, s'il n'y a pas de Trompette&nbsp;; la Basse sur les
 P&eacute;dales de Fl&ucirc;te, ou du Jeu de Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix5">5<sup>o</sup>.</a> Le
 premier dessus sur les deux 8&nbsp;pieds du grand Orgue, ou trois s'il y en a&nbsp;;
 &amp; le second dessus sur le Cromorne &amp; le Prestant du Positif&nbsp;: la Basse sur
 les P&eacute;dales de Fl&ucirc;te, ou du Jeu de Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix6">6<sup>o</sup>.</a> Un
 dessus sur les deux 8&nbsp;pieds &amp; le petit Nasard du grand Orgue&nbsp;; on peut y
 joindre la Fl&ucirc;te de 4&nbsp;pieds, s'il y en a&nbsp;; &amp; l'autre dessus sur le
 Cromorne &amp; le Prestant du Positif&nbsp;; la Basse sur les P&eacute;dales de
 Fl&ucirc;te, ou du Jeu de Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix7">7<sup>o</sup>.</a> Un
 dessus sur la Trompette de R&eacute;cit&nbsp;; &amp; l'autre dessus, sur les deux
 8&nbsp;pieds, Fl&ucirc;te &amp; Nasard du Positif. S'il n'y a pas de Trompette au
 R&eacute;cit, on se servira de celle du grand Orgue&nbsp;: la Basse sur la P&eacute;dale
 de Fl&ucirc;te, ou du Jeu de Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix8">8.</a> Un dessus sur le
 Jeu de Tierce du Positif&nbsp;; &amp; l'autre dessus sur tous les 8&nbsp;pieds du grand
 Orgue&nbsp;; la Basse sur les P&eacute;dales de Fl&ucirc;te, ou du Jeu de Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix9">9<sup>o</sup>.</a> Le
 premier dessus sur le Cornet de R&eacute;cit, ou sur deux 8&nbsp;pieds seulement, ou sur
 deux 8&nbsp;pieds &amp; le Nasard avec la Fl&ucirc;te, s'il y en a&nbsp;: le second
 dessus sur la Voix-humaine, le petit Bourdon &amp; la Fl&ucirc;te de 4&nbsp;pieds, ou
 s'il n'y a pas de Fl&ucirc;te, on se servira du Prestant&nbsp;; la Basse sur les
 P&eacute;dales de Fl&ucirc;te&nbsp;; on y mettra le Tremblant-doux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="ix10">10<sup>o</sup>.</a> Les
 deux dessus sur tous les 8&nbsp;pieds, tant du grand Orgue que du Positif, les Claviers
 ensemble&nbsp;; &amp; la Basse sur les P&eacute;dales de Fl&ucirc;te.</p>

 <center>
  <font size="+1">
   <a name="x">&nbsp;<br></a>
   <p>X.</p>
  </font>
  <p><i>Pour le Quatuor &agrave; quatre Claviers</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="x1">1<sup>o</sup>.</a> On fera
 le premier dessus sur la Trompette de R&eacute;cit, ou sur deux 8&nbsp;pieds (s'ils y
 font s&eacute;par&eacute;s&nbsp;;) le second dessus sur le petit Jeu de Tierce du grand
 Orgue&nbsp;; la troisieme partie sur le Cromorne du Positif avec le Prestant&nbsp;; la
 Basse sur la P&eacute;dale de Fl&ucirc;te, ou du Jeu de Tierce&nbsp;; ou bien,</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="x2">2<sup>o</sup>.</a> On fera
 le premier dessus sur le Cornet de R&eacute;cit, le second sur la Trompette &amp; le
 Prestant du grand Orgue, la troisieme partie sur le Jeu de Tierce du Positif, &amp; la
 Basse sur la P&eacute;dale de Fl&ucirc;te.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cette maniere de faire le Quatuor sur
 quatre Claviers est difficile pour l'ex&eacute;cution&nbsp;: on ne peut guere faire
 chanter les deux dessus, parce qu'on est oblig&eacute; de les toucher de la seule main
 droite sur deux Claviers diff&eacute;rents&nbsp;; ou selon la seconde maniere, l'on est
 oblig&eacute; de faire les deux parties moyennes de la seule main gauche sur deux
 Claviers diff&eacute;rents&nbsp;; mais voici un autre m&ecirc;lange sur
 <font size="2" color="#008000">[<a name="page529">p.&nbsp;529.</a>]</font> lequel on
 pourra ex&eacute;cuter plus ais&eacute;ment le Quatuor de deux manieres, en le faisant
 sur trois Claviers seulement.</p>

 <center>
  <font size="+1">
   <a name="xi">&nbsp;<br></a>
   <p>XI.</p>
  </font>
  <p><i>Pour le Quatuor &agrave; trois Claviers</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On fera les premier &amp; second dessus
 sur le Cornet de R&eacute;cit&nbsp;; la troisieme partie sur le Cromorne &amp; le
 Prestant du Positif&nbsp;; &amp; la Basse sur les P&eacute;dales de Fl&ucirc;te, ou du
 Jeu de Tierce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ou bien avec le m&ecirc;me
 m&ecirc;lange, on touchera le premier dessus sur le Cornet de R&eacute;cit&nbsp;; les
 deux moyennes parties sur les tailles du Cromorne&nbsp;; &amp; la Basse sur les
 P&eacute;dales de Fl&ucirc;te ou du Jeu de Tierce&nbsp;; cette seconde maniere aura plus
 de brillant &amp; d'harmonie, sans plus de difficult&eacute; pour l'ex&eacute;cution.</p>

 <center>
  <font size="+1">
   <a name="xii">&nbsp;<br></a>
   <p>XII.</p>
  </font>
  <p><i>Pour toucher un Fond d'Orgue</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On y mettra les Montres, les Bourdons,
 les 8&nbsp;pieds ouverts, les Fl&ucirc;tes de 4&nbsp;pieds &amp; les Prestants, tant au
 grand Orgue qu'au Positif, les Claviers ensemble, avec tous les fonds de la
 P&eacute;dale. On n'y fera jamais jouer le Tremblant doux, comme le pratiquent certains
 Organistes sans go&ucirc;t.</p>

 <center>
  <font size="+1">
   <a name="xiii">&nbsp;<br></a>
   <p>XIII.</p>
  </font>
  <p><i>Pour toucher une Basse de Trompette</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="xiii1">1<sup>o</sup>.</a> On
 mettra au grand Orgue le Prestant, les Trompettes &amp; les Clairons, s'il y en a
 plusieurs&nbsp;; &amp; au Positif, les deux 8&nbsp;pieds, la Doublette &amp; le Larigot.
 Si l'on veut faire un dialogue de dessus &amp; de basse, on se servira du Cornet de
 R&eacute;cit pour les dessus. Les Organistes les plus minces y m&ecirc;lent toujours le
 Tremblant-fort, mais ceux qui sont habiles &amp; connoisseurs en harmonie ne s'en servent
 jamais, parce qu'il fait disparo&icirc;tre la beaut&eacute; des Jeux d'Anche, dont le son
 est alors d&eacute;figur&eacute; ou alt&eacute;r&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce m&ecirc;lange est le plus
 usit&eacute; pour le caractere de cette maniere de toucher la Basse de Trompette&nbsp;:
 le m&ecirc;lange suivant sera encore plus harmonieux, mais il demande d'&ecirc;tre
 trait&eacute; avec go&ucirc;t.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="xiii2">2<sup>o</sup>.</a> On
 mettra au grand Orgue les m&ecirc;mes Jeux que ci-dessus&nbsp;; &amp; au Positif, les
 deux 8&nbsp;pieds, le Prestant &amp; le Cromorne, suppos&eacute; que ces deux
 8&nbsp;pieds ne ralentissent point le Cromorne.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On touchera un Dialogue en maniere de
 Duo, imitant le Basson sur les tailles du Cromorne, &amp; imitant le Cor de chasse, &amp;
 un chant de Trompette ou de triomphe sur la Trompette.</p>

 <p align="justify"><font size="2" color="#008000">[<a name="page530">p.&nbsp;530.</a>]</font></p>

 <center>
  <font size="+1">
   <a name="xiv">&nbsp;<br></a>
   <p>XIV.</p>
  </font>
  <p><i>Pour toucher une Basse de Cromorne</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue tous les
 8&nbsp;pieds pour l'accompagnement&nbsp;; &amp; au Positif, le Prestant &amp; le
 Cromorne.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On touchera le Cromorne en imitant le
 Basson, ou la Basse de viole.</p>

 <center>
  <font size="+1">
   <a name="xv">&nbsp;<br></a>
   <p>XV.</p>
  </font>
  <p><i>Pour toucher des simples R&eacute;cits de dessus</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tous les R&eacute;cits de dessus
 s'accompagneront toujours avec deux 8&nbsp;pieds, pour en faire la basse. Si l'on veut
 toucher un dessus de Cromorne, on le tirera avec le Prestant, &amp; on fera la basse avec
 les deux 8&nbsp;pieds du grand Orgue, ou trois s'il y en a. Si c'est la Trompette de
 R&eacute;cit, on la tirera seule, &amp; on l'accompagnera de m&ecirc;me. Si c'est le
 Cornet, on se servira de celui du R&eacute;cit&nbsp;; ou s'il n'y en a pas, on touchera
 le grand Cornet tout seul, &amp; on l'accompagnera de m&ecirc;me. Si ce sont les dessus
 du Jeu de Tierce du Positif, on le tirera tout entier, &amp; on l'accompagnera de
 m&ecirc;me. Si ce sont deux Trompettes ensemble, pour rendre le R&eacute;cit plus
 tranchant &amp; plus &eacute;clatant, on y joindra le Prestant, &amp; on l'accompagnera
 de m&ecirc;me. Si c'est la Trompette du Positif &amp; le Cromorne ensemble, on y joindra
 le Prestant, &amp; on l'accompagnera de m&ecirc;me.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Chacun de ces R&eacute;cits doit
 &ecirc;tre trait&eacute; dans le go&ucirc;t qui lui convient. Il faut toucher l'un avec
 rapidit&eacute;, comme les Tierces du Positif, le Cornet, &amp;c&nbsp;; l'autre d'un
 mouvement plus mod&eacute;r&eacute;, comme les Trompettes, imitant des Fanfares,
 &amp;c&nbsp;; il faut les traiter selon leur caractere.</p>

 <center>
  <font size="+1">
   <a name="xvi">&nbsp;<br></a>
   <p>XVI.</p>
  </font>
  <p><i>Pour toucher la Voix-humaine</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue, o&ugrave;
 l'on suppose que ce Jeu est pos&eacute;, le Bourdon, la Fl&ucirc;te de 4&nbsp;pieds &amp;
 la Voix-humaine&nbsp;: si l'on n'a pas de petite Fl&ucirc;te, on se servira du Prestant
 &agrave; sa place&nbsp;; au Positif, on tirera les deux 8&nbsp;pieds, avec lesquels on
 fera l'accompagnement&nbsp;; on fera jouer le Tremblant-doux. Si on veut la toucher en
 Trio, voyez <a href="#ix">l'article&nbsp;IX</a> ci-dessus, <i>pag</i>.&nbsp;528,
 o&ugrave; il est parl&eacute; des Trio.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il faut bien remarquer que c'est le seul
 cas o&ugrave; les Organistes, qui ont le plus de go&ucirc;t pour l'harmonie, se servent
 du Tremblant-doux, m&ecirc;me lorsqu'il est bon&nbsp;; ce qui est assez rare. Il
 affoiblit n&eacute;cessairement le vent&nbsp;; par cons&eacute;quent il change &amp;
 d&eacute;t&eacute;riore l'harmonie &amp; l'accord de l'Orgue. Il y a de grands Organistes
 qui ont nomm&eacute; le Tremblant-doux, <i>le perturbateur des Jeux de l'Orgue</i>
 <font size="2" color="#008000">[<a name="page531">p.&nbsp;531.</a>]</font>. On doit
 pourtant le souffrir lorsqu'il est comme il faut, pour modifier le son de la
 Voix-humaine, qui sans cela n'imite jamais v&eacute;ritablement la Voix naturelle de
 l'homme&nbsp;: je n'en connois que deux qui ayent bien cette
 qualit&eacute;.&nbsp;(<a href="#note_c" name="appel_c">c</a>)</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La meilleure maniere de toucher ce Jeu,
 est de faire un simple Dialogue de dessus &amp; de basse, &amp; de joindre ensuite les
 parties ensemble, imitant toujours la maniere naturelle &amp; toute simple de chanter. Ce
 Jeu est charmant lorsqu'il imite bien la voix de l'homme&nbsp;: il ne faut pas le toucher
 plus bas que le premier <i>F&nbsp;ut&nbsp;fa</i>, ni plus haut que le quatrieme
 <i>G&nbsp;re&nbsp;sol</i>&nbsp;; parce que les voix naturelles ne passent point
 ordinairement cette &eacute;tendue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme il est rare de trouver un
 excellent Tremblant-doux, plusieurs bons Organistes touchent la Voix-humaine avec le
 Tremblant-fort, &amp; y joignent le Nasard avec le Bourdon &amp; le Prestant. Quoique ce
 m&ecirc;lange sorte du caractere naturel de la Voix-humaine, c'est cependant ce qu'on
 peut faire de mieux au d&eacute;faut d'un bon Tremblant-doux&nbsp;; mais ce m&ecirc;lange
 imite bien imparfaitement la voix naturelle&nbsp;: on ne chante pas si rudement.</p>

 <center>
  <font size="+1">
   <a name="xvii">&nbsp;<br></a>
   <p>XVII.</p>
  </font>
  <p><i>Pour un Dialogue de Cornet, de Cromorne &amp; d'Echo</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On se servira du Cornet de R&eacute;cit,
 ou s'il n'y en a pas, on tirera le grand Cornet&nbsp;: on mettra au Positif le Cromorne
 avec le Prestant, &amp; &agrave; l'Echo le Cornet&nbsp;; on fera les accompagnements sur
 les deux 8&nbsp;pieds du grand Orgue. Si l'on est oblig&eacute; de se servir du grand
 Cornet, on fera la basse sur le Bourdon &amp; le Prestant du grand Orgue, qu'on joindra
 au grand Cornet.</p>

 <center>
  <font size="+1">
   <a name="xviii">&nbsp;<br></a>
   <p>XVIII.</p>
  </font>
  <p><i>Pour toucher le Plain-chant</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour toucher le Plain-chant gravement,
 on l'ex&eacute;cute sur les P&eacute;dales de Trompette &amp; de Clairon, &amp; on
 l'accompagne sur tout le Plein-Jeu, tant du grand Orgue que du Positif, les Claviers
 ensemble.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si on veut le toucher &agrave; la main,
 &amp; rondement comme une prose, &amp;c, on le fera sur les Trompettes, Clairons &amp;
 Prestant du grand Orgue&nbsp;: on l'accompagnera sur le Plein-Jeu du Positif&nbsp;; on
 pourra mettre les Claviers ensemble, si l'on veut, pour remplir davantage.</p>

 <center>
  <font size="+1">
   <a name="xix">&nbsp;<br></a>
   <p>XIX.</p>
  </font>
  <p><i>Pour imiter la Fl&ucirc;te Allemande</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On tirera au grand Orgue &amp; au
 Positif tous les 8&nbsp;pieds&nbsp;: on mettra les Claviers
 <font size="2" color="#008000">[<a name="page532">p.&nbsp;532.</a>]</font>
 ensemble&nbsp;: on n'y m&ecirc;lera jamais ni Prestant, ni Fl&ucirc;te de 4&nbsp;pieds,
 ni aucun 16&nbsp;pieds. S'il n'y avoit dans le Positif qu'un Bourdon, sans 8&nbsp;pieds
 ouvert, il ne faudroit se servir que du Bourdon.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il faut toujours toucher le plus haut
 qu'on pourra sur ce m&ecirc;lange, imitant le go&ucirc;t des chants propres &agrave; la
 Fl&ucirc;te.</p>

 <center>
  <font size="+1">
   <a name="xx">&nbsp;<br></a>
   <p>XX.</p>
  </font>
  <p><i>Pour imiter les petites Fl&ucirc;tes, ou Fl&ucirc;tes &agrave; bec</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra le Prestant du grand Orgue
 avec celui du Positif&nbsp;; &amp; s'il y a des Fl&ucirc;tes de 4&nbsp;pieds, on les y
 joindra&nbsp;: on mettra les Claviers ensemble.</p>

 <center>
  <font size="+1">
   <a name="xxi">&nbsp;<br></a>
   <p>XXI.</p>
  </font>
  <p><i>Pour jouer une Musette</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S'il y a dans l'Orgue un Jeu de Musette,
 on l'ouvrira avec le Bourdon de 8&nbsp;pieds seulement&nbsp;; on l'accompagnera avec deux
 8&nbsp;pieds. On met ordinairement un plomb dans la basse sur la tonique &amp; sur sa
 quinte&nbsp;: on fait deux dessus sur le m&ecirc;me Jeu, ou bien le premier dessus sur
 les deux 8&nbsp;pieds&nbsp;; on tient aussi la tonique sur les P&eacute;dales de
 Fl&ucirc;te.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S'il n'y a pas de Musette, on se servira
 du Cromorne sans Prestant, &amp; on fera tout le reste comme on vient de le dire.</p>

 <center>
  <font size="+1">
   <a name="xxii">&nbsp;<br></a>
   <p>XXII.</p>
  </font>
  <p><i>Pour imiter le Fifre</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue le petit Bourdon,
 avec la Quarte de Nasard &amp; la Doublette&nbsp;: au Positif, on mettra les deux
 8&nbsp;pieds, le Prestant &amp; le Larigot. On touchera des airs de Fifre &amp; de Tabourin
 sur le grand Orgue, &amp; on battra sur le Clavier du Positif, pour imiter le Tambour.</p>

 <center>
  <font size="+1">
   <a name="xxiii">&nbsp;<br></a>
   <p>XXIII.</p>
  </font>
  <p><i>Pour imiter le Flageolet</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra au grand Orgue la Quarte &amp;
 la Doublette&nbsp;; &amp; au Positif, les deux 8&nbsp;pieds pour l'accompagnement.</p>

 <center>
  <font size="+1">
   <a name="xxiv">&nbsp;<br></a>
   <p>XXIV.</p>
  </font>
  <p><i>Pour imiter les petits oiseaux</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On mettra le petit Nasard au grand
 Orgue, un autre au Positif, les Claviers ensemble. On touchera une quarte plus haut, ou
 une quinte plus bas&nbsp;; la basse se touchera fort haut.</p>

 <p align="justify"><font size="2" color="#008000">[<a name="page533">p.&nbsp;533.</a>]</font></p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On imitera le ramage des petits Oiseaux
 par des batteries, des roulements entrelass&eacute;s de tremblements &amp; de cadences.
 La basse se fera &agrave;-peu-pr&egrave;s dans le m&ecirc;me go&ucirc;t.</p>

 <center>
  <font size="+1">
   <a name="xxv">&nbsp;<br></a>
   <p>XXV.</p>
  </font>
  <p><i>Pour accompagner les Voix</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'accompagnement des Voix doit
 &ecirc;tre proportionn&eacute; &agrave; leur volume &amp; &agrave; leur &eacute;clat.
 S'il faut accompagner un Choeur bien fourni de Voix, &amp; tout un Peuple qui chante, on
 se servira de tout le Plein-Jeu, &amp; on fera la basse avec les P&eacute;dales de
 Trompette &amp; de Clairon. Hors ce cas, on accompagnera les Voix avec des Jeux de fonds
 proportionn&eacute;s. S'il y a plusieurs personnes qui chantent en partie, on les
 accompagnera avec trois ou quatre 8&nbsp;pieds, si les Voix sont assez fortes&nbsp;; ou
 si elles sont m&eacute;diocres, on n'y mettra que les deux 8&nbsp;pieds du Positif. S'il
 n'y a qu'une personne qui chante, &amp; qu'elle ait la voix assez forte, on
 l'accompagnera de m&ecirc;me. Si la Voix qui r&eacute;cite est foible, on ne se servira
 que d'un petit Bourdon. Une voix qui chante doit toujours dominer&nbsp;; l'accompagnement
 n'est que pour l'orner &amp; la soutenir.</p>

 <center>
  <font size="+1">
   <a name="xxvi">&nbsp;<br></a>
   <p>XXVI.</p>
  </font>
  <p><i>Usage des Bombardes</i>.</p>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une Bombarde ne se touche jamais
 seule&nbsp;; s'il y en a &agrave; la P&eacute;dale, on la joindra toujours, lorsqu'on
 voudra s'en servir, aux Trompettes &amp; aux Clairons de P&eacute;dale. On s'en sert
 ordinairement pour toucher le Plain-chant&nbsp;: on peut en faire usage avec le
 Plein-Jeu, s'il est assez fourni pour cela&nbsp;: on s'en sert encore fort bien au Grand
 Jeu, o&ugrave; elle fait un grand effet, lorsqu'on la touche &agrave; propos, &amp; que
 le caractere de la piece le demande&nbsp;: il faut avoir pour cela du go&ucirc;t &amp;
 du discernement.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S'il y a une Bombarde &agrave; la main,
 elle r&eacute;pond ordinairement au troisieme Clavier, qu'on met avec les deux autres. On
 s'en sert dans le Grand Jeu, pour des pr&eacute;ludes graves&nbsp;; pour certains grands
 accords qu'on veut exprimer plus fortement, pour des suspensions ou certains traits
 d'harmonie, pour des points d'Orgue, pour des finales, &amp; en bien d'autres
 circonstances, o&ugrave; le caractere &amp; l'expression de ce qu'on joue le demande. Si
 l'on veut toucher une Fugue grave sur le Plein-Jeu, on peut y joindre la Bombarde, s'il
 est assez fourni&nbsp;: ce m&ecirc;lange fait un grand effet, mais on ne peut le faire
 que lorsque la Bombarde joue par des gravures particulieres&nbsp;; sans cela elle seroit
 alt&eacute;r&eacute;e par le Plein-Jeu&nbsp;; or ce Jeu &agrave; ses gravures distinctes
 des autres, lorsqu'il joue par un Clavier s&eacute;par&eacute;, qui est le troisieme. On
 se sert encore de la Bombarde pour toucher &agrave; la main le Plain-chant, en la
 joignant &agrave; la Trompette &amp; au Clairon du grand Orgue&nbsp;: on met les Claviers
 ensemble. En un mot, un Organiste
 <font size="2" color="#008000">[<a name="page534">p.&nbsp;534.</a>]</font> doit avoir du
 go&ucirc;t &amp; du g&eacute;nie, pour se servir &agrave; propos des Bombardes.</p>

 <br><br><hr><p align="center"><b>Notes de bas de pages&nbsp;:</b></p>

 <font size="-1">
  <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<a href="#appel_a" name="note_a">a</a>)
  Un Organiste, nomm&eacute; M.&nbsp;le&nbsp;B&eacute;gue a donn&eacute; au Public vers le
  commencement de ce siecle, plusieurs pieces d'Orgue. Il a ajout&eacute; &agrave; son
  Ouvrage les m&ecirc;langes des Jeux qui pouvoient convenir, &agrave; quelque chose
  pr&egrave;s, &agrave; la maniere dont on construisoit alors les Orgues, &amp; &agrave; la
  qualit&eacute; de l'harmonie qu'on leur donnoit. Le go&ucirc;t &eacute;tant chang&eacute;
  depuis ce temps-l&agrave;, &agrave; cause des diff&eacute;rents usages qu'on fait des
  Jeux, de la fa&ccedil;on de les traiter, il a &eacute;t&eacute; n&eacute;cessaire de
  faire des changements dans leurs m&ecirc;langes. Ceux que je donne ici sont
  g&eacute;n&eacute;ralement pratiqu&eacute;s &agrave; pr&eacute;sent, du moins par le plus
  grand nombre &amp; les meilleurs Organistes.</p>

  <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<a href="#appel_b" name="note_b">b</a>)
  Quoique M.&nbsp;Calviere soit mort, j'ai cru cependant devoir le citer, attendu qu'ayant
  &eacute;crit ces m&ecirc;langes des Jeux avant sa mort, il avoit eu la complaisance de
  les examiner &amp; de les corriger le premier. Je suis en &eacute;tat de faire voir ses
  corrections &eacute;crites de sa propre main.</p>

  <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<a href="#appel_c" name="note_c">c</a>)
  Je crois devoir attribuer la parfaite r&eacute;ussite de ces deux Voix-humaines,
  principalement &agrave; la bont&eacute; du Tremblant-doux, qui ayant &eacute;t&eacute;
  bien rencontr&eacute;, affecte ces Jeux au juste point.</p>
 </font>
</blockquote>

<br><br>

<center>
 <a href="http://dom-bedos.org/erreur404.htm"><img src="../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../sommaire.html"><img src="../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art1293.html"><img src="../right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_3/art1292.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:29 GMT -->
</html>
