<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_3/art1293.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:36:46 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../papier.gif">

<br>
<p align="right"><font size="2" color="#008000">[p.&nbsp;534.]</font></p>
<br>

<blockquote>
 <p align="justify"><b>1293.</b><br>Voil&agrave; les m&ecirc;langes des Jeux les plus
 r&eacute;guliers, les plus en usage &amp; tels que les pratiquent les plus habiles
 Organistes. Ils peuvent en trouver bien d'autres&nbsp;: ils en imaginent qui sont propres
 &agrave; rendre avec plus d'&eacute;nergie &amp; d'expression les id&eacute;es que leur
 fournit leur g&eacute;nie. Comme ils ont du go&ucirc;t pour la bonne harmonie &amp;
 qu'ils connoissent les propri&eacute;t&eacute;s &amp; la nature des Jeux de leur Orgue,
 ils ne font point de nouveau m&ecirc;lange, qui ne soit raisonnable, &amp; qui ne plaise.
 Ils s'attachent sur-tout &agrave; toucher chaque m&ecirc;lange dans le go&ucirc;t qui
 convient &agrave; son caractere&nbsp;: il faut avoir pour cela bien du
 discernement&nbsp;; aussi il n'appartient pas &agrave; tous d'en inventer de nouveaux,
 parce qu'il ne seroit pas ais&eacute; de les caract&eacute;riser comme il faut. Un
 Organiste qui n'aura pas encore atteint un grand degr&eacute; de perfection, doit
 s'&eacute;tudier &agrave; imiter ceux qui ont le plus de talent, &amp; t&acirc;cher de se
 conformer &agrave; leur go&ucirc;t &amp; &agrave; leurs m&ecirc;langes. Comme il n'est
 pas facile de les retenir tous dans sa m&eacute;moire, j'ai cru leur faire plaisir de les
 leur pr&eacute;senter ici par &eacute;crit. Il est cependant convenable d'y faire quelque
 changement dans certaines circonstances&nbsp;; parce que toutes les Orgues ne sont pas
 &eacute;galement bien faites. Voici quelques regles g&eacute;n&eacute;rales, dont on
 pourra faire usage dans l'occasion&nbsp;; car dans tout ce que j'ai dit ci-dessus au
 sujet des m&ecirc;langes, j'ai toujours suppos&eacute; que tous les Jeux de l'Orgue
 &eacute;toient bons &amp; proportionn&eacute;s pour la qualit&eacute; &amp; la force de
 leur harmonie.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="1">1<sup>o</sup>.</a> Si les
 Jeux d'Anche sont courts, &amp; que par cons&eacute;quent ils aient une harmonie maigre,
 rude, seche &amp; criarde, il sera &agrave; propos de les &eacute;mousser un peu. On
 pourra &agrave; cet effet y ajouter plus de fonds, comme un petit Bourdon&nbsp;; &amp;
 s'il ne suffit pas pour temp&eacute;rer leur aigreur, on y joindra encore un 8&nbsp;pieds
 ouvert, &amp; un petit Nasard au Grand Jeu&nbsp;; je suppose que ces fonds ne les
 rendront pas lents &agrave; parler.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais si au contraire les Jeux d'Anche
 sont trop longs, &amp; qu'ils aient par eux-m&ecirc;mes une harmonie sourde &amp; trop
 douce, on les touchera sans fonds&nbsp;; on en retranchera m&ecirc;me le Prestant.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="2">2<sup>o</sup>.</a> Si les
 Jeux d'Anche ont une mauvaise harmonie, &amp; qu'ils ne soient pas d'accord, c'est le cas
 o&ugrave; l'on pourra se servir du Tremblant-fort. Cette modification du vent mettra de
 la confusion dans l'harmonie, &amp; pourra peut-&ecirc;tre masquer un peu les
 d&eacute;fauts, si elle ne les augmente&nbsp;; mais dans les Orgues qui sont bonnes &amp;
 qui vont bien, on fera beaucoup mieux de ne point s'en servir, &agrave; l'exemple des
 Organistes qui ont le plus de go&ucirc;t, comme je l'ai d&eacute;j&agrave; dit. Il est
 cependant des occasions o&ugrave; l'on peut le faire jouer, pour donner une expression
 singuliere &agrave; quelque caprice que l'Organiste voudra ex&eacute;cuter&nbsp;: ces cas
 sont assez rares.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="3">3<sup>o</sup>.</a> Si les
 deux 8&nbsp;pieds (qu'on doit toujours entendre du 8&nbsp;pieds ouvert &amp; du
 <font size="2" color="#008000">[<a name="page535">p.&nbsp;535.</a>]</font> 4&nbsp;pieds
 bouch&eacute;) sont si foibles, qu'ils ne fassent pas l'effet convenable dans les
 accompagnements, on y joindra la Fl&ucirc;te de 4&nbsp;pieds, ou au d&eacute;faut de la
 Fl&ucirc;te, le Prestant&nbsp;; mais on n'y mettra jamais de 16&nbsp;pieds&nbsp;: du
 reste les deux 8&nbsp;pieds ne peuvent jamais trop dominer dans ces sortes d'occasions.
 S'il n'y avoit point de 8&nbsp;pieds ouvert dans le Positif, on joindroit au Bourdon la
 Fl&ucirc;te de 4&nbsp;pieds, ou le Prestant s'il n'y avoit point de Fl&ucirc;te&nbsp;:
 ceci n'est dit que pour les accompagnements.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="4">4<sup>o</sup>.</a>
 On ne mettra jamais aucune Tierce, ni Nasard, ni Quarte dans le m&ecirc;lange
 du Plein-Jeu&nbsp;; on &eacute;mousseroit par-l&agrave; son tranchant, sa
 finesse &amp; son brillant&nbsp;: ce sont des Jeux incompatibles.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="5">5<sup>o</sup>.</a> On ne
 mettra point non plus aucune Tierce, ni Quarte, ni Nasard au Grand Jeu, que dans le cas
 du
 <a href="#2">n<sup>o</sup>.&nbsp;2</a> ci-dessus. Les Jeux d'Anche faisant toute la
 beaut&eacute; du grand Jeu, ces Jeux leur feroient perdre tout leur m&eacute;rite, &amp;
 tout ce qu'ils ont de gracieux&nbsp;: ils les rendroient plus sourds &amp; plus lents
 &agrave; parler&nbsp;; d'ailleurs, ils ne font pas un bon effet lorsqu'on fait des
 accords, comme on le pratique quelquefois au Grand Jeu.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="6">6<sup>o</sup>.</a> On a
 d&eacute;ja&nbsp;<font color="#008000">[<i>sic</i>]</font> pu remarquer par tout ce qui a
 &eacute;t&eacute; dit ci-dessus, qu'il faut &eacute;viter, autant qu'on le pourra, de
 joindre le Prestant aux 8&nbsp;pieds, pour les accompagnements des diff&eacute;rents
 R&eacute;cits, soit en taille, soit sur les dessus&nbsp;: il a un aigu qui n'est pas
 agr&eacute;able. On ne s'en servira que dans le cas du
 <a href="#3">n<sup>o</sup>.&nbsp;3</a> ci-dessus&nbsp;: il faut lui
 pr&eacute;f&eacute;rer toujours pour cette fonction la Fl&ucirc;te de 4&nbsp;pieds, s'il
 y en a.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="7">7<sup>o</sup>.</a> Si la
 P&eacute;dale de Fl&ucirc;te est compos&eacute;e d'un ou deux 16&nbsp;pieds, avec les
 8&nbsp;pieds &amp; les 4&nbsp;pieds, on doit se servir de tous ces Jeux, m&ecirc;me du
 32&nbsp;pieds, s'il y en a, dans toutes les manieres de toucher, o&ugrave; il est
 sp&eacute;cifi&eacute; qu'on doit employer la P&eacute;dale de Fl&ucirc;te.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="8">8.</a> S'il y a un Jeu de
 Tierce &agrave; la P&eacute;dale, c'est-&agrave;-dire Nasards, Quartes, &amp; Tierces
 avec tous les Jeux de fond, on peut s'en servir aux Quatuor, aux Trio &agrave; trois
 Claviers, &amp; dans d'autres occasions o&ugrave; l'on jugera qu'il doit faire un bon
 effet&nbsp;: cela d&eacute;pend du go&ucirc;t &amp; du g&eacute;nie de l'Organiste.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="9">9.</a> Il y a des Organistes
 qui joignent presque toujours un Nasard au Cromorne. Ce m&ecirc;lange peut assez bien faire,
 lorsque le Cromorne est court, ou qu'il ne <i>cruche</i> pas assez, c'est-&agrave;-dire,
 qu'il n'a pas l'harmonie qu'il doit avoir&nbsp;; mais lorsqu'il a son v&eacute;ritable
 caractere &amp; qu'il est bon, il ne faut jamais y m&ecirc;ler aucun Nasard.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="10">10.</a> Un Organiste doit
 s'attacher &agrave; bien conno&icirc;tre l'Orgue qu'il touche, pour en tirer tout le
 parti possible. On a vu bien des fois un Orgue touch&eacute; par deux bons Organistes,
 lequel paroissoit beaucoup meilleur sous la main de l'un que de l'autre. La raison en est
 que l'un avoit plus de go&ucirc;t dans ses m&ecirc;langes des Jeux que l'autre, &amp; se
 conformoit mieux &agrave; la port&eacute;e &amp; &agrave; l'&eacute;tat actuel de
 l'Orgue. Chaque m&ecirc;lange a son caractere particulier&nbsp;: il y en a qui sont plus
 <font size="2" color="#008000">[<a name="page536">p.&nbsp;536.</a>]</font> brillants sur
 certaines parties du Clavier, que dans d'autres&nbsp;; par exemple, tous les 8&nbsp;pieds
 ensemble imitent mieux la vraie Fl&ucirc;te dans le plus haut du Clavier que plus
 bas&nbsp;: les Cornets ont un son plus agr&eacute;able en haut que plus bas&nbsp;: c'est
 le contraire dans les Jeux d'Anche&nbsp;; les derniers Tuyaux ne sont pas si brillants,
 ils sont toujours un peu foibles. Le Plein-Jeu n'est pas si nourri ni si harmonieux dans
 les dessus&nbsp;: le grand Jeu de Tierce ne fait pas bien dans les dessus&nbsp;; aussi y
 a-t-il de tr&egrave;s-bons Organistes qui ne les touchent jamais&nbsp;: les 16&nbsp;pieds
 y dominent trop. Il y a certains accompagnements qui doivent &ecirc;tre pris fort bas,
 d'autres m&eacute;diocrement, &amp; d'autres fort haut. Il est des m&ecirc;langes qu'il
 faut toucher avec rapidit&eacute;, d'autres d'un mouvement mod&eacute;r&eacute;, comme
 tous ceux o&ugrave; entrent les fonds de l'Orgue, &amp; sur-tout les grands fonds, qui ne
 feroient aucun effet. C'est &agrave; un Organiste qui a du go&ucirc;t, &amp; qui du reste
 en sait assez pour &ecirc;tre le ma&icirc;tre de son harmonie, &agrave; choisir
 non-seulement ses Jeux comme il faut, mais encore les parties de ses m&ecirc;langes les
 plus favorables&nbsp;; c'est ce que j'ai t&acirc;ch&eacute; d'insinuer dans plusieurs de
 ceux que je viens de donner&nbsp;; comme quand j'ai d&eacute;termin&eacute; sur quels Jeux
 ou quels Claviers on doit faire le premier ou le second dessus dans les Trio, ou dans les
 Duo, selon le m&ecirc;lange dont il s'agissoit. Plus un Organiste fera paro&icirc;tre
 l'Orgue, plus il plaira &amp; plus il paro&icirc;tra lui-m&ecirc;me. J'en ai vu un qui
 portoit son attention jusqu'au point de ne plus toucher, pendant tout l'office, une
 touche sur laquelle il avoit entendu un Tuyau assez notablement discord pour choquer
 l'oreille&nbsp;; il faut &ecirc;tre pour cela ma&icirc;tre de son harmonie.</p>
</blockquote>

<br><br><br>

<center>
 <p><font size="+1">F</font>&nbsp;I&nbsp;N&nbsp;
 &nbsp;D&nbsp;E&nbsp;
 &nbsp;L&nbsp;A&nbsp;
 &nbsp;T&nbsp;R&nbsp;O&nbsp;I&nbsp;S&nbsp;I&nbsp;E&nbsp;M&nbsp;E&nbsp;
 &nbsp;<font size="+1">P</font>&nbsp;A&nbsp;R&nbsp;T&nbsp;I&nbsp;E.</p>

 <br><br><br><br>
 <img src="../ligne_1.gif" width="88%" height="13" alt="">

 <p>D&nbsp;E&nbsp;
 &nbsp;L&nbsp;'&nbsp;I&nbsp;M&nbsp;P&nbsp;R&nbsp;I&nbsp;M&nbsp;E&nbsp;R&nbsp;I&nbsp;E&nbsp;
 &nbsp;L.&nbsp;&nbsp;&nbsp;F.&nbsp;&nbsp;&nbsp;D&nbsp;E&nbsp;L&nbsp;A&nbsp;T&nbsp;O&nbsp;U&nbsp;R.&nbsp;
 &nbsp;1&nbsp;7&nbsp;7&nbsp;0.</p>

 <br><br>

 <a href="art1292.html"><img src="../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../sommaire.html"><img src="../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="../partie_4/a/partie_4.html"><img src="../right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_3/art1293.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:36:46 GMT -->
</html>
