<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_3/art1262.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:25 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../papier.gif">

<p align="right"><font size="2" color="#008000">[<a name="page477">p.&nbsp;477.</a>]</font></p>

<center>
 <img src="band_3.gif" border="0" alt=""><br><br>
 <h1><big>L' A R T</big></h1>
 <h2><i>D U</i></h2>
 <h1>FACTEUR D'ORGUES.</h1>
</center><br>

<blockquote>
<p align="justify">
 <font size="+1">
  <i>Par D. F</font>RAN&Ccedil;OIS<font size="+1"> B</font>EDOS DE<font size="+1">
  C</font>ELLES<font size="+1">, B&eacute;n&eacute;dictin de la Congr&eacute;gation
  de Saint-Maur, dans l'Abbaye de S.&nbsp;Denys en France&nbsp;; de l'Acad&eacute;mie Royale
  des Sciences de Bordeaux, &amp; correspondant de celle de Paris</i>.
 </font>
</p>
</blockquote>

<br><br>
<center>
 <img src="../ligne_1.gif" width="80%" height="10">
 <h2>T R O I S I E M E &nbsp; P A R T I E .</h2>
 <a name="a_p"><hr color="#000000" size="2" width="80%"></a>
 <h2><i>A V A N T - P R O P O S</i>.</h2>
</center>
<br><br>

<blockquote>
 <p align="justify"><b>1262.</b></br><font size="+3">C</font><font size="-1">EUX</font> qui
 se proposent  de faire construire un Orgue sont assez g&eacute;n&eacute;ralement dans l'usage
 de s'adresser pour l'ex&eacute;cution aux Organistes, &amp; de les charger de tout le
 d&eacute;tail de l'entreprise. Cette confiance ne seroit pas sans doute d&eacute;plac&eacute;e,
 si l'on avoit le bonheur de trouver ais&eacute;ment des Calvieres, des Fouquets, des
 Couperins, des Balbatres,&nbsp;&amp;c. Mais qu'on est &agrave; plaindre, quand &agrave; la
 place de ces grands hommes, on se livre aveugl&eacute;ment &agrave; la discr&eacute;tion du
 premier venu, &amp; qu'on se confie sans choix &amp; sans discernement &agrave; tout
 Organiste&nbsp;! Il n'en est aucun, sur-tout des plus minces, qui ne croie de bonne-foi
 &ecirc;tre en &eacute;tat de diriger la facture de ce grand Instrument&nbsp;; &amp;
 d&egrave;s qu'il en est charg&eacute;, on le voit trancher &amp; d&eacute;cider &agrave;
 son gr&eacute; sur tout l'Ouvrage. C'est lui qui fait le Devis, qui choisit le Facteur,
 qui traite avec lui, qui dispose, en un mot, qui arrange le tout selon son go&ucirc;t
 particulier, ou sa maniere favorite de toucher l'Orgue. Quelle m&eacute;prise de la part
 de ceux qui font faire l'Orgue, ou plut&ocirc;t quelle pr&eacute;somption dans cet
 Organiste&nbsp;!</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le croira-t-on&nbsp;? j'en ai connu de
 ces Organistes m&eacute;diocres, dont les uns rejettoient les P&eacute;dales, parce
 qu'ils n'&eacute;toient point dans l'habitude de s'en servir&nbsp;: les autres n'y
 admettoient qu'une octave, ou une octave &amp; demie, parce qu'ils n'auroient su faire
 usage des deux pieds, si elles eussent eu une plus grande &eacute;tendue. Celui-ci n'y
 veut point de ravalement, parce qu'il ne s'en sert jamais&nbsp;:
 <font size="2" color="#008000">[<a name="page478">p.&nbsp;478.</a>]</font> celui-l&agrave;
 fait main-basse sur certains Jeux qui ne sont pas de son go&ucirc;t, &amp; les exclut
 enti&eacute;rement. Un Organiste qui sera de haute taille, voudra que les Claviers soient
 plac&eacute;s plus haut qu'&agrave; l'ordinaire&nbsp;; un autre les fera poser plus bas,
 par la raison contraire. Certains, pour &ecirc;tre plus &agrave; leur aise, exigeront un
 espace beaucoup plus grand qu'il ne faut, entre les deux Buffets&nbsp;; il faudra en
 cons&eacute;quence faire des bascules plus longues, qui vont toujours plus mal que les
 courtes. Le dirai-je&nbsp;? j'en ai vu, quoique rarement, qui poussoient la bizarrerie
 jusqu'au point de demander des Claviers durs &agrave; manier&nbsp;; tandis que d'autres,
 donnant dans un exc&egrave;s contraire, exigeoient dans les touches une
 leg&eacute;ret&eacute;, &amp; une d&eacute;licatesse si excessives, que tout l'art des
 plus habiles Facteurs ne sauroit y atteindre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je ne finirois point si je voulois
 rapporter toutes les diff&eacute;rentes id&eacute;es que j'ai eu occasion d'appercevoir
 &agrave; ce sujet. A voir un pareil Organiste pr&eacute;sider &agrave; la facture d'un Orgue,
 on diroit que, se croyant plus habile que le Facteur lui-m&ecirc;me, il est en droit de le
 diriger dans la composition de son Instrument&nbsp;; que c'est &agrave; lui &agrave; donner
 au Facteur des le&ccedil;ons &amp; des avis tels que son imagination ou son go&ucirc;t
 particulier peuvent le lui inspirer&nbsp;; que l'Ouvrage &amp; l'Artiste d&eacute;pendent
 enti&eacute;rement de lui&nbsp;; comme si le Particulier qui en fait la d&eacute;pense
 n'avoit d'autres vues, &amp; d'autre int&eacute;r&ecirc;t que de chercher uniquement &agrave;
 le contenter. Il est surprenant qu'un tel Organiste s'aveugle jusqu'au point de croire que
 son go&ucirc;t doive servir de regle &amp; de modele aux autres&nbsp;; &amp; qu'il ne pense
 pas que ses arrangements, tr&egrave;s-souvent plus que singuliers, pourroient bien
 d&eacute;plaire &agrave; des successeurs plus habiles que lui.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Du reste il ne faut pas croire que ces
 abus, dont je ne fais que donner une legere esquisse, soient rares&nbsp;; je n'en parle
 qu'apr&egrave;s en avoir vu une quantit&eacute; d'exemples&nbsp;; c'est m&ecirc;me ce qui
 m'a engag&eacute; &agrave; entrer dans ce d&eacute;tail. Je ne parlerai pas des menaces
 d'exclusion que font certains Organistes aux Facteurs, quand ils t&eacute;moignent
 quelque peine de suivre leurs id&eacute;es. Tous ces abus viennent moins des Organistes,
 que de ceux qui les choisissent&nbsp;; &amp; ce n'est que pour dessiller les yeux du
 public, s'il est possible, que j'ai entrepris de lui faire conno&icirc;tre jusqu'&agrave;
 quel point il peut &ecirc;tre abus&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour en donner des preuves plus
 palpables, j'ajouterai que la science de toucher l'Orgue, qui regarde
 pr&eacute;cis&eacute;ment l'Organiste, ne donne point par elle-m&ecirc;me la connoissance
 de la Facture&nbsp;; ce sont deux Arts bien diff&eacute;rents &amp; bien
 s&eacute;par&eacute;s. Il n'en faut pas raisonner, comme de la M&eacute;decine, par
 exemple, o&ugrave; le M&eacute;decin exerce une espece d'autorit&eacute;, &amp; a une
 certaine inspection th&eacute;orique sur le Chirurgien &amp; sur l'Apothicaire. Ils sont
 les uns &amp; les autres les Artistes, qui exercent la profession de gu&eacute;rir&nbsp;;
 ils tendent au m&ecirc;me but par diff&eacute;rentes routes, mais avec cette
 diff&eacute;rence, que les deux derniers d&eacute;pendent du premier, en ce que la
 science du Chirurgien &amp; de l'Apothicaire est renferm&eacute;e dans celle du
 M&eacute;decin, qui en a fait essentiellement l'objet de son &eacute;tude. De-l&agrave;
 vient <font size="2" color="#008000">[<a name="page479">p.&nbsp;479.</a>]</font> que c'est
 &agrave; lui &agrave; ordonner, &amp; aux autres &agrave; op&eacute;rer d&eacute;pendamment
 de son avis.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'Organiste au contraire, n'ayant fait
 aucune &eacute;tude de la Facture n'est pas oblig&eacute; de la conno&icirc;tre&nbsp;: son
 objet est tout diff&eacute;rent &amp; il peut &ecirc;tre tr&egrave;s-habile Organiste sans
 cette connoissance&nbsp;; il doit donc &ecirc;tre cens&eacute; hors d'&eacute;tat de
 conduire le Facteur, &amp; d'avoir aucune inspection sur lui. Si cependant &agrave; la
 science de toucher l'Orgue, il joint encore celle de la Facture, il n'y aura alors aucun
 inconv&eacute;nient &agrave; lui en confier la direction&nbsp;: ce sera m&ecirc;me un
 avantage d'autant plus grand, qu'il est plus rare de trouver dans un m&ecirc;me homme la
 r&eacute;union de ces deux sciences. Mais &agrave; ces talents pr&egrave;s, qui sont plus
 rares qu'on ne pense, le Facteur habile doit &ecirc;tre pr&eacute;f&eacute;r&eacute;.
 Accoutum&eacute; &agrave; voir &amp; &agrave; entendre beaucoup d'Organistes, il en
 conno&icirc;t mieux le go&ucirc;t g&eacute;n&eacute;ral&nbsp;; &amp; quand on le laissera
 le ma&icirc;tre du Devis &amp; de l'ex&eacute;cution, il s'accommodera mieux &amp; avec
 moins de pr&eacute;jug&eacute;, &agrave; des dispositions commodes &amp; favorables aux
 manieres de toucher du plus grand nombre, &amp; sur-tout des plus habiles, qui
 naturellement doivent servir de modele aux autres en ce genre. Un Organiste qui par une
 longue &eacute;tude &amp; un grand exercice, s'est rendu habile en son art, &amp; qui le
 pratique avec g&eacute;nie, fait sans contredit un homme &agrave; talent, cher &agrave;
 la soci&eacute;t&eacute;, &amp; bien estimable. Il en est de m&ecirc;me du Facteur
 d'Orgues&nbsp;; il ne m&eacute;rite pas moins de consid&eacute;ration, quand il est
 devenu par un long travail fort expert dans son art, qui demande bien autant de
 g&eacute;nie, d'&eacute;tude, de connoissances, de go&ucirc;t &amp; d'exercice.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je ne doute point que ce qu'il y a de
 plus habile, de plus judicieux &amp; de plus &eacute;clair&eacute; parmi les Organistes,
 ne d&eacute;pose en faveur des principes que je viens d'&eacute;tablir&nbsp;; mais je
 sais aussi qu'il sera bien difficile, pour ne pas dire impossible, de les faire recevoir
 au grand nombre, qui s'&eacute;tant volontiers accoutum&eacute;s &agrave; regarder les
 Facteurs, tout au plus comme de minces &amp; simples man&oelig;uvres, feront toujours
 croire &agrave; ceux dont ils ont su captiver la confiance, qu'un Facteur leur est
 subordonn&eacute;, &amp; qu'il n'est fait que pour ob&eacute;ir aveugl&eacute;ment &agrave;
 leurs d&eacute;cisions&nbsp;; aussi n'entreprendrai-je point de r&eacute;former ce
 pr&eacute;jug&eacute;. Je sens combien il y auroit &agrave; faire&nbsp;; mais
 cependant, pour le rendre moins abusif &amp; moins pr&eacute;judiciable au Public, que
 l'Organiste me permette de lui expliquer tout ce qui peut le mettre en &eacute;tat de
 r&eacute;pondre avec succ&egrave;s &agrave; la confiance qu'on aura en lui, dans tout ce
 qui sera de la comp&eacute;tence de la facture de l'Orgue, sur laquelle il pourra
 &ecirc;tre consult&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1<sup>o</sup>. Pour parvenir &agrave;
 mon objet, je donnerai d'abord douze diff&eacute;rents Devis d'Orgue, parmi lesquels je
 choisirai le quatrieme pour commencer&nbsp;: je le mettrai dans une forme juridique, afin
 qu'il puisse servir de modele. J'y ajouterai de suite encore un modele de march&eacute;
 &amp; d'engagement de la part du Facteur pour l'ex&eacute;cution d'un Devis&nbsp;: ce
 sera un avantage pour ceux qui feront construire un Orgue. Ils auront par-l&agrave; le
 moyen de prendre des pr&eacute;cautions pour
 <font size="2" color="#008000">[<a name="page480">p.&nbsp;480.</a>]</font> ne pas tomber
 dans des discussions, qui ne sont que trop souvent la suite naturelle des Devis mal
 &eacute;nonc&eacute;s &amp; des march&eacute;s mal minut&eacute;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2<sup>o</sup>. Les Organistes
 &eacute;tant bien souvent charg&eacute;s, sur-tout dans les Provinces, de faire la
 v&eacute;rification d'un Orgue neuf ou nouvellement r&eacute;par&eacute;, trouveront ici
 les instructions convenables &agrave; cet objet&nbsp;; la maniere d'y proc&eacute;der,
 &amp; le modele d'un proc&egrave;s-verbal, ou rapport de v&eacute;rification.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3<sup>o</sup>. Comme dans les Provinces
 ces m&ecirc;mes Organistes, au d&eacute;faut des Facteurs, sont oblig&eacute;s assez
 ordinairement d'entretenir eux-m&ecirc;mes leurs Orgues respectives, en ce qui regarde
 les menues r&eacute;parations, je leur indiquerai la maniere la plus facile pour le faire
 avec succ&egrave;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4<sup>o</sup>. Je donnerai les
 <a href="art1292.html">principaux m&ecirc;langes des Jeux</a>, afin que le petit
 nombre d'Organistes qui l'ignore, puisse les apprendre, &amp; tirer par-l&agrave; le
 meilleur parti possible de l'harmonie des Jeux de leur Orgue. Ces quatre objets feront
 s&eacute;par&eacute;ment trait&eacute;s dans les quatre Chapitres, qui vont faire tout le
 sujet de la troisieme partie de cet Ouvrage.</p>
</blockquote>

<br><br>

<center>
 <a href="../partie_2/n/art1261.html"><img src="../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../sommaire.html"><img src="../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="http://dom-bedos.org/erreur404.htm"><img src="../right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_3/art1262.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:27 GMT -->
</html>
