<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/buffet/charpent.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:11 GMT -->
<head>
 <title>L'orgue du Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../images/fond1.gif">

<br>
<center>
<font color="#008000"><b><font size="+2">Saint-Hippolyte-du-Fort (Gard, F</font><font size="+1">RANCE</font><font size="+2">)</font></b></font>
<h3>Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e</h3>
<h1><font color="#ff0000">Le buffet.</font></h1><br>

<table border="0" width="90%">
 <tr align="left">
  <td valign="center"><h2><font color="#551a8b">La charpente.</font></h2></td>
  <td>
   <p><img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="moulures.html"><i>Le grand corps.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="positif.html"><i>Le positif postiche.</i></a></p>
  </td>
  <td align="right">
   <p><a href="../temp_sth.html#sommaire"><img src="../../../../../images/sommaire.gif" border="0" alt="Sommaire"></a></p>
  </td>
 </tr>
</table>
</center>

<br><br>
<blockquote>
<p align="justify">La charpente est en sapin comme les panneaux du buffet. Elle est
d'ailleurs solidaire de celui-ci, ce qui nous am&egrave;ne une fois encore &agrave;
souligner l'importance de l'influence classique sur la facture de cet instrument. En
effet, vingt ans plus tard, &agrave; la fin du XIX<sup>e</sup> si&egrave;cle, il
&eacute;tait plus courant de trouver un buffet &laquo;&nbsp;habillant&nbsp;&raquo; un
instrument que faisant, comme c'est le cas dans cet orgue, intrins&egrave;quement corps
avec le reste de l'ouvrage. Toutefois, les montants et les traverses sont de sections si
petites qu'elles font plus penser &agrave; un buffet
&laquo;&nbsp;d&eacute;cor&nbsp;&raquo;.</p>

<p align="justify">Une des choses les plus frappantes dans la charpente de l'orgue de
Saint-Hippolyte reste incontestablement l'entablement. Celui-ci est compos&eacute; d'une
ceinture de sapin faisant tout le tour de l'orgue (fond compris), assembl&eacute;e dans
les coins &agrave; queue d'aronde et &agrave; rainures et languettes  sur les montants et
traverses du soubassement sur lequel elle se trouve comme pos&eacute;e. Ce
v&eacute;ritable monstre de bois comporte quatre planches, (deux mesurent la largeur de
l'instrument, les deux autres, sa profondeur) elles-m&ecirc;mes compos&eacute;es de
plusieurs autres encoll&eacute;es entre-elles. Si le travail est ex&eacute;cut&eacute;
avec beaucoup de soin, si l'on peut ici plus qu'ailleurs constater l'audace de Beaucourt
et Voegeli d'avoir os&eacute; installer un entablement de 505&nbsp;millim&egrave;tres de
hauteur sur 36 d'&eacute;paisseur, force est de constater que toutes les conditions sont
r&eacute;unies pour que les sommiers, s'&eacute;l&egrave;vent de quelques
millim&egrave;tres en hivers et <i>redescendent</i> en &eacute;t&eacute;. On constate
l&agrave; les faiblesses d'une facture, tendant toujours &agrave; &ecirc;tre
formalis&eacute;e le plus possible, et s'il est ind&eacute;niable que le calcul
th&eacute;orique autorise de telles sections, il en va diff&eacute;remment en pratique,
aspect des choses qui ne toucha pas les facteurs concepteurs.</p>

<blockquote>
<p align="justify"><cite>Apr&egrave;s avoir reconstitu&eacute; la m&eacute;canique, j'ai
</cite>[Laurent P<font size="-1">LET</font>]<cite> pris la d&eacute;cision de rendre deux
barres d'&eacute;querres flottantes afin de compenser ce d&eacute;faut. En effet, cet
instrument n'&eacute;tant pas class&eacute; Monument Historique, sa reconstitution
&eacute;tait de ma seule responsabilit&eacute;, avec cependant une obligation de
fiabilit&eacute; de mon travail...</cite><a href="#note1" name="appel1"><sup>1</sup></a></p>
</blockquote>

<p align="justify">Le mur du fond ainsi que le sol de la tribune n'&eacute;taient pas
droits d&egrave;s l'origine de la construction de l'orgue. Beaucourt et Voegeli n'ont pas
trouv&eacute; utile d'installer une semelle &agrave; l'instrument et ont donc
combl&eacute; les niveaux &agrave; l'aide de cales plac&eacute;es sous les montants. De
m&ecirc;me, l'orgue ne poss&eacute;dant pas de fond, des planches sont clou&eacute;es sur
les montants arri&egrave;re (travail ex&eacute;cut&eacute; correctement) afin de
rattraper les in&eacute;galit&eacute;s du mur.</p>

<p align="justify">Je n'ai pas dessin&eacute; l'agencement des traverses et des montants
qui forment les panneaux de c&ocirc;t&eacute; du <i>R&eacute;cit</i> pour la raison
suivante&nbsp;: faute d'avoir une &eacute;chelle assez haute et parce que seul &agrave;
prendre les relev&eacute;s, toutes les mesures de la charpente ont &eacute;t&eacute;
prises &agrave; l'int&eacute;rieur de l'instrument. Certaines d'entr'elles m'ont
demand&eacute; un d&eacute;ploiement de souplesse assez exceptionnel pour les obtenir...
Je n'ai donc dessin&eacute; que les parties de l'orgue dont je suis &agrave; peu
pr&egrave;s s&ucirc;r des mesures et non celles dont je doute de l'exactitude. De plus,
j'ai &eacute;t&eacute; oblig&eacute; de faire -&nbsp;rarement&nbsp;- des
d&eacute;ductions ou des op&eacute;rations pour obtenir une dimension. La justesse du
relev&eacute; en fut donc chaque fois un peu alt&eacute;r&eacute;e. Il en
r&eacute;sultera certainement quelques erreurs -&nbsp;notamment dans les hauteurs&nbsp;-
n&eacute;gligeables quand on sait que le buffet n'a pas n&eacute;cessit&eacute;
d'&ecirc;tre d&eacute;mont&eacute; pour la restauration de l'orgue...</p>

<br><br>

<p align="center"><img src="gif/charp01.gif" border="0" alt="Sch&eacute;ma de la charpente"><br>
<b><i>Disposition des montants du soubassement au niveau du sol.</i></b></p><br>

<p align="center"><img src="gif/charp02.gif" border="0" alt="Sch&eacute;ma de la charpente"><br>
<b><i>Disposition des montants du soubassement au niveau des sommiers.</i></b></p>
<p align="justify">Les traverses A et B servent &agrave; soutenir les plafonds des plates-faces
ainsi que la boite destin&eacute;e &agrave; recevoir le <i>R&eacute;cit</i>&nbsp;; leurs
section est de 125&nbsp;&times;&nbsp;52&nbsp;mm. Les traverses C et D servent &agrave;
soutenir les panneaux int&eacute;rieurs des tourelles. Je n'ai pas dessin&eacute; ces
panneaux (qui sont clou&eacute;s sur les montants des tourelles), mais il m'a
&eacute;t&eacute; possible de d&eacute;terminer leurs dimensions &agrave;
2185&nbsp;&times;&nbsp;700&nbsp;mm.</p><br>

<br><br>
<h2 align="center"><font color="#008000">Agencement des montants et des traverses</font></h2>
<h3 align="center"><font color="#551a8b"><u>Avant</u> du buffet</font></h3>

<p align="center"><img src="gif/charp03.gif" border="0" alt="Sch&eacute;ma de la charpente"><br>
<b><i>Niveau des sommiers.</i></b></p>
<p align="justify">La ligne marqu&eacute;e <b>E</b> repr&eacute;sente le niveau
de l'entablement.</p>

<p align="center"><img src="gif/charp04.gif" border="0" alt="Sch&eacute;ma de la charpente"><br>
<b><i>Soubassement de l'orgue</i></b></p>
<p align="justify">La ligne marqu&eacute;e <b>S</b> repr&eacute;sente le sol. On peut voir
la ceinture de l'entablement ainsi que la traverse de soutien des tournants de tirage de
jeux (situ&eacute;e &agrave; 995 mm. du sol). Celle ci, viss&eacute;e et non assembl&eacute;e
dans les montants, avait &eacute;t&eacute; sectionn&eacute;e par Maurice Puget&nbsp;; la
restauration de 1992 l'a &eacute;videmment reconstitu&eacute;e. Afin d'&eacute;viter toute
confusion, les sections des montants sont indiqu&eacute;es sur eux m&ecirc;mes.</p><br>

<h3 align="center"><font color="#551a8b"><u>Fond</u> du buffet</font></h3>

<p align="center"><img src="gif/charp05.gif" border="0" alt="Sch&eacute;ma de la charpente"><br>
<b><i>Niveau des sommiers.</i></b></p>
<p align="justify">La ligne marqu&eacute;e <b>E</b> repr&eacute;sente le niveau de
l'entablement. Sur cette figure, on voit nettement le fond de la charpente du
<i>R&eacute;cit</i> pr&eacute;vu par Beaucourt.</p>

<p align="center"><img src="gif/charp06.gif" border="0" alt="Sch&eacute;ma de la charpente"><br>
<b><i>Soubassement de l'orgue</i></b></p>
<p align="justify">La ligne marqu&eacute;e <b>S</b> repr&eacute;sente le sol. La grande
traverse qui parcourt toute la largeur de l'orgue est viss&eacute;e sur les montants et
assembl&eacute;e &agrave; mi bois.</p>
</blockquote>

<br><br><center>
<table border="0" width="70%">
 <tr>
  <td align="center">
   <h3><font color="#551a8b">C&ocirc;t&eacute;s de l'orgue (C)</font></h3>
  </td>
  <td>&nbsp;</td>
 </tr>
 <tr>
  <td align="right">
   <img src="gif/charp07.gif" border="0" alt="Sch&eacute;ma de la charpente">
  </td>
  <td align="center"><b><i>Niveau des sommiers</i></b></td>
 </tr>
 <tr>
  <td align="right">
   <img src="gif/charp08.gif" border="0" alt="Sch&eacute;ma de la charpente">
  </td>
  <td align="center"><b><i>Niveau du soubassement</i></b></td>
 </tr>
</table>

<br><br><br>
<h3><font color="#551a8b"><i>R&eacute;cit</i> pr&eacute;vu par Beaucourt</font></h3>
<img src="gif/charp09.gif" border="0" alt="Sch&eacute;ma de la charpente"><br>
<b><i>Panneau de fa&ccedil;ade et profondeur</i></b></p>

<br><br><hr><font face="Arial" size="2">
| <a href="moulures.html"><i>Le grand corps.</i></a> |
<a href="positif.html"><i>Le positif postiche.</i></a> |
<a href="../temp_sth.html#sommaire"><i>Sommaire</i></a> |
</font></center><hr>

<br><br>
<blockquote>
<p align="center"><b>Note&nbsp;:</b></p><br>
<p align="justify">(<a href="#appel1" name="note1">1</a>) Laurent P<font size="-1">LET</font>,
<i>Rapport sur la restauration de l'orgue B<font size="-1">EAUCOURT</font> et
V<font size="-1">OEGELI</font> du Temple R&eacute;form&eacute;e de Saint-Hippolyte du
Fort (Gard).</i></p>
</blockquote>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/buffet/charpent.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:28:20 GMT -->
</html>

