<!DOCTYPE HTML>
<!-- Page HTML composée par S.M.C.J. -->
<html xmlns="http://www.w3.org/1999/xhtml">
 <head>
  <title>De l'utilisation de l'Internet comme source de donn&eacute;es princeps</title>

  <meta http-equiv="content-language" content="fr" />
  <meta http-equiv="content-type"     content="text/html; charset=UTF-8" />
  <meta       name="author"           content="S.M.C.J." />
  <meta       name="keywords"         content="Hydraule Orgue Orgao Organo Orgel Organ" />
  <meta       name="description"      content="." />

  <style type="text/css">
   body
   {
               font-family : Arial, Helvetica, sans-serif;
                 font-size : 110%;
   }

   h1, h2, h3 {font-family : Time, Serif}
            p {text-indent : 2em        }
           li { text-align : justify    }
  </style>
  <link rel="shortcut icon" href="../../../images/favicon.png" />
 </head>

 <body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../images/kraft.gif">
  <table border="0" width="100%">
   <tr>
    <td align="center" valign="center">
     <br /><br /><h1><font color="#ff0000">L'ordinateur</font></h1>
     <h2><font color="#008000">De l'utilisation de l'Internet<br />
     comme source de donn&eacute;es princeps.</font></h2>
    </td>
    <td align="right">
     <a href="../../../index.html" target="_top"><img src="../../../images/hydraule.gif" border="0" width="216" height="230" alt="L'Hydraule" title="L'Hydraule"></a>
    </td>
   </tr>
  </table>

  <br /><br /><br />

  <blockquote>
   <p align="justify">En restauration d'orgues historiques, il arrive souvent que les facteurs doivent
   manipuler des pi&egrave;ces couvertes de papiers ou de parchemins coll&eacute;s sur le bois. La raison
   en est simple, c'est l&agrave; une technique couramment utilis&eacute;e, autant pour parfaire une
   &eacute;tanch&eacute;it&eacute; que pour prot&eacute;ger un peu le bois, dans lequel on fait passer un
   courant d'air, d'un apport hygrom&eacute;trique trop important. Pour ce faire, les anciens usaient
   tr&egrave;s fr&eacute;quemment (sinon toujours, avant le
   <font style="font-variant:small-caps">xix</font><sup>e</sup>&nbsp;si&egrave;cle) de mat&eacute;riau de
   r&eacute;cup&eacute;ration. Il n'est ainsi pas rare que l'on puisse lire des textes manuscrits &eacute;crits
   sur du papier, g&eacute;n&eacute;ralement filigran&eacute;, voire du parchemin pour les instruments les plus
   anciens.</p>

   <p align="justify">Il ne s'agit toutefois pas toujours de manuscrit, mais, quelquefois, de textes
   imprim&eacute;s. J'ai, par exemple, souvenir d'avoir eu &agrave; <i>ouvrir</i> les panneaux d'une boite
   expressive d'un orgue datant des ann&eacute;es&nbsp;20 du
   <font style="font-variant:small-caps">xx</font><sup>e</sup>&nbsp;si&egrave;cle, form&eacute;s de cadres de
   bois plaqu&eacute;s d'une sorte de contreplaqu&eacute; de tr&egrave;s mauvaise qualit&eacute; et, surtout,
   bourr&eacute;s de papier journaux. Apprentis, nous avions pu lire et regarder les publicit&eacute;s
   savoureuses des derni&egrave;res technologies de l'&eacute;poque ainsi que nous extasier devant ces
   journaux de mode dans un &eacute;tat de conservation remarquable qui nous montraient cette p&eacute;riode
   d'entre deux guerres, avec ces dames aux chapeaux cloche et ces messieurs en redingotes. Les journaux
   poss&eacute;daient encore leurs couvertures et quoique certains &eacute;taient d&eacute;chir&eacute;s,
   il &eacute;tait possible d'en d&eacute;terminer l'origine sans encombre.</p>

   <p align="justify">Mais ce n'est pas toujours le cas et deux exp&eacute;riences aussi r&eacute;centes que r&eacute;currentes me poussent &agrave; &eacute;crire ici un petit article, autant pour exprimer mon admiration de l'Internet que pour communiquer &agrave; qui en aura le besoin ce <i>retour d'exp&eacute;rience</i> qui peut &ecirc;tre utile &agrave; chacun se trouvant dans la m&ecirc;me situation.</p>

   <br /><br /><br />

   <h3><font color="#000080">&laquo;&nbsp;<i>Le M&eacute;nestrel</i>&nbsp;&raquo;</font></h3>

   <p align="justify">Au d&eacute;but de l'hiver dernier,
   <a href="http://lplet.org/" target="_blank">Laurent Plet</a> m'a demand&eacute; de l'aider &agrave; la
   mise en page d'un article sur
   &laquo;&nbsp;<i><a href="http://lplet.org/textes/carac_cc/" target="_blank">Les caract&eacute;ristiques
   sonores des orgues Cavaill&eacute;-Coll</a></i>&nbsp;&raquo; destin&eacute; &agrave; &ecirc;tre
   publi&eacute; dans la revue belge
   <a href="http://www.orgelkunst.be/wcms/modules/news/article.php?storyid=553" target="_blank"><i>Orgelkunst</i></a>.
   Alors que nous cherchions ensemble des photographies pour illustrer son propos, il me communiqua celle
   d'un papier journal utilis&eacute; pour assurer l'&eacute;tanch&eacute;it&eacute; d'une calotte de tuyau
   de <i>Bourdon</i>&nbsp;16' du clavier de <i>Grand Orgue</i> de
   <a href="http://lplet.org/orgues/c_royau.htm" target="_blank">l'orgue de l'abbaye de Royaumont</a>.</p>

   <center><img src="menestrel.jpg" border="0" width="800" height="600" alt="Le M&eacute;nestrel." title="Le M&eacute;nestrel."/></center>

   <p align="justify">La photographie (qui m'&eacute;tait communiqu&eacute;e en grande d&eacute;finition)
   poss&eacute;dait un &eacute;norme avantage&nbsp;: elle me montrait l'en-t&ecirc;te d'un journal avec sa
   date de parution, son num&eacute;ro et son ann&eacute;e dans cet &eacute;tat de conservation exceptionnel
   que poss&egrave;dent les papiers qui n'ont pas eu &agrave; souffrir l'agression des ultra-violets. S'il
   est entendu que ce genre de trouvaille, en restauration, ne permet en aucune mani&egrave;re de <i>dater</i>
   en tout ou en partie un instrument, il reste que cela peut permettre de <i>remettre en contexte</i>, ce qui,
   de toutes fa&ccedil;ons ne peut &ecirc;tre consid&eacute;r&eacute; que comme de la
   <i>r&eacute;cup&eacute;ration</i> d'une &eacute;poque par une autre. Dans ma vie, j'ai ainsi pu aussi voir un
   <a href="http://fr.wikipedia.org/wiki/Abécédaire" target="_blank"><i>ab&eacute;c&eacute;daire</i></a>
   du <font style="font-variant:small-caps">xiv</font><sup>e</sup>&nbsp;si&egrave;cle qui avait &eacute;t&eacute;
   r&eacute;cup&eacute;r&eacute; comme parchemins utilis&eacute;s en fond de grille dans des sommiers,
   eux-m&ecirc;mes clairement dat&eacute;s du <font style="font-variant:small-caps">xviii</font><sup>e</sup>.
   La chose, pour &ecirc;tre courante, ne manque pas d'&ecirc;tre toujours consid&eacute;r&eacute;e avec la
   retenue interpr&eacute;tative que doit poss&eacute;der tout restaurateur.</p>

   <p align="justify">L'orgue de l'abbaye de Royaumont ne pose pas de probl&egrave;me de datation&nbsp;; il est
   acquis de mani&egrave;re tr&egrave;s &eacute;tay&eacute;e qu'il a &eacute;t&eacute; construit en 1864. Le
   journal photographi&eacute; &eacute;tait lui-m&ecirc;me clairement dat&eacute; de 1863. Je me suis donc
   tout de suite dit qu'il serait assez extraordinaire d'en retrouver une &eacute;dition, non pour conforter
   quelque datation que ce soit, mais bien pour m'impr&eacute;gner d'une <i>ambiance</i> &mdash;&nbsp;sinon
   d'un <i>esprit</i>&nbsp;&mdash; d'une &eacute;poque donn&eacute;e, en l'occurrence pr&eacute;cis&eacute;ment
   celle de la construction de cet instrument.</p>

   <p align="justify">La <i>Biblioth&egrave;que Nationale de France</i> (<i>BNF</i>) fait depuis maintenant
   des ann&eacute;es un travail remarquable de num&eacute;risation des publications imprim&eacute;es, libres
   de copyright, qu'elle rend accessible tr&egrave;s simplement au travers de son site d&eacute;di&eacute;
   <a href="http://gallica.bnf.fr/" target="_blank"><i>Gallica</i></a>.
   Je me suis donc dit que le journal &laquo;&nbsp;<i>Le M&eacute;nestrel</i>&nbsp;&raquo; s'y trouvait
   peut-&ecirc;tre et je suis donc <i>parti &agrave; la p&egrave;che</i>, assez amus&eacute; je dois dire
   par cette recherche &agrave; temps perdu, mais dont le fruit pouvait &ecirc;tre aussi nourrisseur de savoir
   que de plaisir de la d&eacute;couverte.</p>

   <p align="justify">Le moteur de recherche de <i>Gallica</i> pourrait, &agrave; l'avenir, &ecirc;tre
   am&eacute;lior&eacute; (et on verra plus loin pourquoi) mais une recherche commence toujours assez
   simplement. J'ai donc tap&eacute; tr&egrave;s prosa&iuml;quement les mots
   &laquo;&nbsp;<i>Le M&eacute;nestrel</i>&nbsp;&raquo; dans le champ appropri&eacute; de la page d'accueil
   du site pour obtenir une
   <a href="http://gallica.bnf.fr/Search?ArianeWireIndex=index&amp;p=1&amp;lang=FR&amp;q=Le+m%c3%a9nestrel" target="_blank">liste
   de r&eacute;ponses</a> tri&eacute;es par le serveur. Les trois premi&egrave;res entr&eacute;es ne
   correspondaient pas &agrave; ce que je cherchais mais la quatri&egrave;me me laissait croire &agrave;
   l'existence de ce p&eacute;riodique, dont on m'informait d&eacute;j&agrave; que la parution a eu lieu
   de 1833 &agrave; 1940.</p>

   <p align="justify">D'un lien, j'acc&eacute;dais &agrave; tous les volumes du p&eacute;riodique pour en obtenir la
   <a href="http://gallica.bnf.fr/ark:/12148/cb344939836/date.langFR" target="_blank">liste
   des ann&eacute;es</a>. Toujours d'un clic de souris, je cherchais la
   <a href="http://gallica.bnf.fr/ark:/12148/cb344939836/date1863.langFR" target="_blank">liste
   des num&eacute;ros de 1863</a> et, le c&oelig;ur battant, je me retrouvais avec la possibilit&eacute;
   d'afficher sur mon &eacute;cran la premi&egrave;re page du
   <a href="http://gallica.bnf.fr/ark:/12148/bpt6k56157317.langFR" target="_blank">num&eacute;ro
   du 13&nbsp;septembre&nbsp;1863</a>.</p>
 
   <p align="justify">C'est &agrave; ce moment-l&agrave; que l'on juge l'Internet comme autre chose qu'un
   repaire de pervers <i>p&eacute;dophilo-nazi-terroristes</i> comme beaucoup aimeraient nous le laisser croire...
   Rapidement, je t&eacute;l&eacute;chargeais le num&eacute;ro en question au format PDF
   (<a href="menestrel.pdf" target="_blank">copie sur le pr&eacute;sent site</a>)
   pour en retravailler la structure et en extraire les pages et, tr&egrave;s fier de mon coup, communiquer
   le tout &agrave; Laurent qui s'empressa de s'extasier sur l'article consacr&eacute; aux trilles
   (page&nbsp;329) qui ne manque pas, lui non plus, d'int&eacute;r&ecirc;t.</p>

   <br /><br /><br />

   <h3><font color="#000080">&laquo;&nbsp;<i>Comptes g&eacute;n&eacute;raux pr&eacute;sent&eacute;
   par le ministre secr&eacute;taire d'&eacute;tat de la guerre</i>&nbsp;&raquo;</font></h3>

   <p align="justify">Une aventure du m&ecirc;me ordre vient de m'arriver tr&egrave;s derni&egrave;rement.
   Consultant un sujet publi&eacute; sur le forum Web
   &laquo;&nbsp;<a href="http://orgue-libre.bbactif.com/t493-le-petit-orgue-de-l-eglise-de-cergy" target="_blank"><i>L'Orgue
   Libre</i></a>&nbsp;&raquo; je d&eacute;couvris une photographie post&eacute;e par
   <a href="http://organ-au-logis.pagesperso-orange.fr/Pages/DGW.htm" target="_blank"><i>Didier
   Guiraud de Willot</i></a> qui attira aussit&ocirc;t mon attention.</p>

   <center><img src="laiepa10.jpg" border="0" width="799" height="410" alt="Laye du sommier du petit orgue de l'&eacute;glise de Cergy." title="Laye du sommier du petit orgue de l'&eacute;glise de Cergy."/></center>

   <p align="justify">Sit&ocirc;t vue, sit&ocirc;t enregistr&eacute;e sur le disque dur de mon ordinateur.
   Pour &ecirc;tre adapt&eacute;e &agrave; la largeur d'un &eacute;cran moyen, et parce que Didier ne pensait
   pas, je suppose, qu'il fut possible d'en faire une utilisation autre qu'une simple lecture sans
   v&eacute;ritable analyse post&eacute;rieure, l'image publi&eacute;e est loin de poss&eacute;der une
   grande d&eacute;finition. Seulement, l'auteur du <i>post</i> y sp&eacute;cifiait la premi&egrave;re
   ligne en citation&nbsp;: &laquo;&nbsp;<i>Charles, par la gr&acirc;ce de Dieu, Roi de France
   et de Navarre</i>&nbsp;&raquo; ce qui m'a laiss&eacute; entendre que l'on pouvait, quand m&ecirc;me,
   tenter de faire une recherche sur le sujet.</p>

   <p align="justify">Avec un logiciel de manipulation de dessin
   (<a href="http://www.gimp.org/" target="_blank"><i>The Gimp</i></a>), j'ai commenc&eacute; par recadrer
   l'image, la retourner de 180&nbsp;degr&eacute;s et lui donner plus de contrastes. La formule donn&eacute;
   par Didier devenait plus lisible et surtout on pouvait commencer &agrave; prendre note de plusieurs
   choses sur les mots d&eacute;chiffrables&nbsp;:</p>

   <ul>
    <li>Le nom &laquo;&nbsp;<i>CHARLES</i>&nbsp;&raquo; est &eacute;crit en capitales.</li>

    <li>Les mots &laquo;&nbsp;<i>Dieu</i>&nbsp;&raquo;, &laquo;&nbsp;<i>Roi</i>&nbsp;&raquo;,
    &laquo;&nbsp;<i>France</i>&nbsp;&raquo; et &laquo;&nbsp;<i>Navarre</i>&nbsp;&raquo; poss&egrave;dent
    une majuscule.</li>

    <li>On peut lire au d&eacute;but de la deuxi&egrave;me ligne les mots&nbsp;: &laquo;&nbsp;<i>Sur le
    compte qui nous a &eacute;t&eacute;</i>&nbsp;[...]&nbsp;&raquo;.</li>

    <li>La troisi&egrave;me ligne commence par les mots &laquo;&nbsp;<i>la guerre</i>&nbsp;[...]&nbsp;&raquo;.</li>

    <li>La quatri&egrave;me ligne commence par les mots &laquo;&nbsp;<i>comptes de</i>&nbsp;[...]&nbsp;&raquo;.</li>

    <li>Les deux premi&egrave;res lignes ont un retrait &agrave; droite en comparaison des quatre suivantes.</li>
   </ul>

   <p align="justify">Il faut ici s'arr&ecirc;ter un instant afin d'ouvrir une parenth&egrave;se sur
   <i>l'usage technique</i> du moteur de recherche <i>Google</i>. Le site met &agrave; disposition
   <a href="http://www.google.com/intl/fr/help/refinesearch.html" target="_blank">un
   <i>mode d'emploi</i></a> de la <i>recherche &eacute;volu&eacute;e</i>, malheureusement fort peu connu
   dans nos milieux organologiques. C'est dans cette page d'aide que l'on peut s'instruire de l'importance
   des guillemets&nbsp;: &laquo;&nbsp;<i>Lorsque vous placez plusieurs mots entre guillemets (par exemple,
   &quot;mots entre guillemets&quot;), Google les consid&egrave;re comme une seule cha&icirc;ne de
   caract&egrave;res et recherche uniquement les documents qui contiennent ces mots dans la m&ecirc;me
   s&eacute;quence</i>&nbsp;&raquo;.</p>

   <p align="justify">Faire une recherche <i>Google</i> sur &laquo;&nbsp;<i>Charles, par la gr&acirc;ce
   de Dieu, Roi de France et de Navarre</i>&nbsp;&raquo; sans placer de guillemets am&egrave;ne, &agrave;
   l'instant de la r&eacute;daction de ces lignes, environ
   <a href="http://www.google.fr/search?q=Charles,%20par%20la%20gr%c3%a2ce%20de%20Dieu,%20Roi%20de%20France%20et%20de%20Navarre" target="_blank">97&nbsp;000
   r&eacute;sultats</a>. Placer des guillemets en d&eacute;but et fin de formule en r&eacute;duit le nombre &agrave;
   <a href="http://www.google.fr/search?q=%22Charles,%20par%20la%20gr%c3%a2ce%20de%20Dieu,%20Roi%20de%20France%20et%20de%20Navarre%22" target="_blank">environ
   19&nbsp;700</a>. On se rend alors compte que cette formulation est des plus employ&eacute;e et qu'il
   va falloir <i>pousser</i> la demande pour avoir moins de <i>bruit</i>... De m&ecirc;me, on apprend
   tr&egrave;s vite avec une
   <a href="http://www.google.fr/search?q=%22Sur%20le%20compte%20qui%20nous%20a%20%c3%a9t%c3%a9%22" target="_blank">recherche
   <i>Google</i></a> sur la formulation &laquo;&nbsp;<i>&quot;Sur le compte qui nous a
   &eacute;t&eacute;&quot;</i>&nbsp;&raquo; qu'elle est extr&ecirc;mement courante nous instruisant encore
   du mot suivant qui peut &ecirc;tre &laquo;&nbsp;<i>remis</i>&nbsp;&raquo;, mais beaucoup plus
   g&eacute;n&eacute;ralement &laquo;&nbsp;<i>rendu</i>&nbsp;&raquo;.</p>

   <p align="justify"><a href="http://www.google.fr/search?q=%22Charles,%20par%20la%20gr%c3%a2ce%20de%20Dieu,%20Roi%20de%20France%20et%20de%20Navarre%22%20%22Sur%20le%20compte%20qui%20nous%20a%20%c3%a9t%c3%a9%22" target="_blank">Cumulant
   les deux recherches</a>, <i>Google</i> ne renvoi plus que six r&eacute;sultats, sp&eacute;cifiant tout
   de m&ecirc;me avoir &laquo;&nbsp;<i>ignor&eacute; certaines pages &agrave; contenu similaire</i>&nbsp;&raquo;.
   Les deux premiers liens renvoient bien &agrave; un ouvrage paru en 1826 mais la seule disposition des mots
   d&eacute;montre que ce n'est pas la page que l'on cherche puisque les troisi&egrave;me et quatri&egrave;me
   lignes ne commencent pas respectivement par les mots &laquo;&nbsp;<i>la guerre</i>&nbsp;&raquo; et
   &laquo;&nbsp;<i>comptes de</i>&nbsp;&raquo;, ce qui nous fait rejeter ces pages aussit&ocirc;t. Toujours
   entre guillemets, il faudra rajouter les mots
   &laquo;&nbsp;<a href="http://www.google.fr/search?q=%22Charles,%20par%20la%20gr%c3%a2ce%20de%20Dieu,%20Roi%20de%20France%20et%20de%20Navarre%22%20%22Sur%20le%20compte%20qui%20nous%20a%20%c3%a9t%c3%a9%22%20%22la%20guerre%22" target="_blank"><i>&quot;la
   guerre&quot;</i></a>&nbsp;&raquo; pour voir appara&icirc;tre, en haut de la liste de r&eacute;sultats,
   le bon lien, sur le bon ouvrage, &agrave; la bonne page.</p>

   <p align="justify">On peut alors revenir &agrave; l'image originale et faire des comparaisons entre les
   deux pour juger &agrave; quel point <i>tout</i> concorde autant pour les mots illisibles que leur mise
   en page et autres retraits de paragraphes.</p>

   <center>
    <img src="texte_01a.png" border="0" width="800" height="154" alt="Page 295 - photo originale." title="Page 295 - photo originale."/><br /><br />
    <img src="texte_01b.png" border="0" width="580" height="100" alt="Page 295 - texte retrouv&eacute;." title="Page 295 - texte retrouv&eacute;."/>
   </center>

   <p align="justify">Poursuivant, il faut aussi noter <i>le titre</i> de l'ouvrage&nbsp;:
   &laquo;&nbsp;<a href="http://books.google.fr/books?id=pysMAQAAMAAJ&amp;pg=PR1#v=onepage&amp;q&amp;f=false" target="_blank"><i>Comptes
   g&eacute;n&eacute;raux pr&eacute;sent&eacute; par le ministre secr&eacute;taire d'&eacute;tat de la
   guerre</i></a>&nbsp;&raquo;. <i>Google</i> permet de cliquer sur la couverture pour cela (en haut, &agrave;
   droite). Cela permet de refaire une recherche dans un autre contexte. Pour ma part, c'est vers le site
   <i>Gallica</i> que je me suis dirig&eacute;. Il y a une raison &agrave; cela&nbsp;: <i>Google</i> est
   une entreprise beaucoup plus mercantile que la <i>BNF</i>, apposant son logo sur chaque page
   num&eacute;ris&eacute;e. S'il y a un fichier &agrave; t&eacute;l&eacute;charger, c'est donc d'abord
   &agrave; la num&eacute;risation de la <i>BNF</i>, beaucoup plus respectueuse de la lib&eacute;ration
   du droit d'auteur &mdash;&nbsp;bien qu'encore critiquable&nbsp;&mdash; que je donnerai ma
   pr&eacute;f&eacute;rence.</p>

   <p align="justify">La deuxi&egrave;me page &agrave; suivi la m&ecirc;me m&eacute;thode&nbsp;; sur elle
   je pouvais reconna&icirc;tre les mots &laquo;&nbsp;<i>dans son arrondissement</i>&nbsp;&raquo;,
   &laquo;&nbsp;<i>14&nbsp;septembre</i>&nbsp;&raquo; et
   &laquo;&nbsp;<i>concernant la comptabilit&eacute;</i>&nbsp;&raquo;. Par ma d&eacute;couverte de la
   premi&egrave;re page, je savais que les mots &laquo;&nbsp;14 septembre 1822&nbsp;&raquo; apparaissaient
   un nombre consid&eacute;rable de fois dans l'ouvrage&nbsp;; il y avait donc de forte chances que l'on
   se retrouve dans le m&ecirc;me, <i>&agrave; fortiori</i> parce qu'on imagine mal le facteur puiser dans
   trente sources de papier. La
   <a href="http://www.google.fr/search?q=%22dans%20son%20arrondissement%22%20%2214%20septembre%22%20%22concernant%20la%20comptabilit%c3%a9%22" target="_blank">recherche
   <i>Google</i></a> a &eacute;t&eacute; tr&egrave;s simple et m'a men&eacute; directement &agrave; la
   page&nbsp;290, reconnaissant bien la bonne disposition des mots au pes&eacute; comparatif de la photo
   originale communiqu&eacute;e par Didier.</p>

   <center>
    <img src="texte_02a.png" border="0" width="492" height="176" alt="Page 290 - photo originale." title="Page 290 - photo originale."/><br /><br />
    <img src="texte_02b.png" border="0" width="560" height="111" alt="Page 290 - texte retrouv&eacute;." title="Page 290 - texte retrouv&eacute;."/>
   </center>
 
   <p align="justify">Tout ceci n'est possible que parce que <i>Google</i> a proc&eacute;d&eacute; &agrave;
   une r<i>econnaissance optique des caract&egrave;res</i> des ouvrages qu'il a num&eacute;ris&eacute;
   primitivement de mani&egrave;re graphique (photographie des pages). Cet
   <a href="http://fr.wikipedia.org/wiki/Reconnaissance_optique_de_caractères" target="_blank"><i>OCR</i></a>
   est, de plus, fait sur des typographies anciennes avec les moyens que l'on conna&icirc;t de la firme
   am&eacute;ricaine et dont on peut juger qu'ils ne sont pas exactement minimalistes. C'est &agrave; tel
   point qu'en aucun cas, <i>Gallica</i> ne peut actuellement revendiquer la puissance de recherche de
   <i>Google</i>. C'est parce que <i>Google</i> m'a donn&eacute; le titre des &laquo;&nbsp;<i>Comptes
   g&eacute;n&eacute;raux pr&eacute;sent&eacute; par le ministre secr&eacute;taire d'&eacute;tat de la
   guerre</i>&nbsp;&raquo;, que j'ai en pu faire la recherche sur <i>Gallica</i>. Et encore,
   <a href="http://gallica.bnf.fr/Search?ArianeWireIndex=index&amp;p=1&amp;lang=FR&amp;q=Comptes+g%c3%a9n%c3%a9raux+pr%c3%a9sent%c3%a9+par+le+ministre+secr%c3%a9taire+d'%c3%a9tat+de+la+guerre" target="_blank">cette
   derni&egrave;re</a> ne m'a donn&eacute; le bon r&eacute;sultat <i>qu'en neuvi&egrave;me position</i>
   alors que j'&eacute;tais parfaitement certain du titre, ceci sans pour autant le respecter scrupuleusement
   mais donn&eacute; dans la forme
   &laquo;&nbsp;<a href="http://gallica.bnf.fr/ark:/12148/cb412914005/date.r=Comptes+généraux+présenté+par+le+ministre+secrétaire+d'état+de+la+guerre.langFR" target="_blank"><i>Comptes
   g&eacute;n&eacute;raux pr&eacute;sent&eacute;s par le ministre de la guerre pour
   l'exercice</i></a>&nbsp;&raquo;... Mieux que cela, une fois l'ouvrage localis&eacute;, <i>Google</i> permet
   d'y faire une recherche s&eacute;mantique cibl&eacute;e <i>sur lui et lui seul</i> renvoyant le r&eacute;sultat
   en mode image surlign&eacute;...</p>

   <p align="justify">Pour des raisons culturelles et d&eacute;ontologiques &eacute;videntes, je n'aime
   pas <i>Google</i>&nbsp;; c'est, &agrave; mon avis,  une firme mercantile qui pr&ocirc;ne des valeurs
   de <i>Libert&eacute;</i> qu'elle bafoue &agrave; l'envi. Mais force est de constater que la puissance
   de l'argent fait des miracles... Il faut donc s'en servir au maximum sans jamais se s&eacute;parer de
   l'id&eacute;e que l'on se damne toujours un peu en utilisant ce type de services... Mais <i>Google</i>
   a un m&eacute;rite&nbsp;: celui de d&eacute;montrer que les num&eacute;risations au format image ne
   pr&eacute;sentent que peu d'int&eacute;r&ecirc;t si elles ne sont pas accompagn&eacute;es de leurs
   corollaires au format texte, le seul &agrave; pouvoir offrir la possibilit&eacute; d'une recherche
   <i>s&eacute;mantique</i> sur le texte. M&ecirc;me accomplie de mani&egrave;re imparfaite, la
   reconnaissance des caract&egrave;res permet des miracles dans la recherche. C'est aussi la raison pour
   laquelle je crois secondaire la publication de <a href="http://dom-bedos.org/" target="_blank">l'ouvrage
   du b&eacute;n&eacute;dictin mauriste</a> au format image (comme beaucoup m'en ont d&eacute;j&agrave;
   fait la demande) puisque l'int&eacute;r&ecirc;t des textes num&eacute;riques me semble d'abord se
   trouver dans la possibilit&eacute; d'en faire la manipulation, l'extraction, la recherche ou la remise
   en page.</p>

   <br /><br /><hr width="20%" size="2" color="#000080"><br /><br />

   <p align="justify">On pourra peut-&ecirc;tre s'interroger sur la raison et l'utilit&eacute; de telles
   d&eacute;marches tant il est &eacute;vident qu'elles peuvent appara&icirc;tre &eacute;loign&eacute;es
   de la facture d'orgues proprement dite. Pourtant, il me semble que conna&icirc;tre l'origine d'un texte
   que l'on sait avoir &eacute;t&eacute; contemporain d'une &eacute;poque, remet  le chercheur dans un
   <i>bain culturel</i> qui est tr&egrave;s loin de me sembler superflu... C'est une technique moderne
   pour laquelle on aurait tort de se faire l'&eacute;conomie puisqu'aussi bien elle co&ucirc;te aussi
   peu qu'elle ne d&eacute;truit les instruments sur lesquels on est amen&eacute; &agrave; travailler.
   &Agrave; partir du moment o&ugrave; l'on trouve un &eacute;crit fait de mani&egrave;re imprim&eacute;e,
   je suis convaincu que l'on devrait avoir plus souvent le r&eacute;flexe d'en rechercher la source.
   La num&eacute;risation des ouvrages imprim&eacute;s tant sur <i>Gallica</i> que sur <i>Google books</i>
   est une aubaine dont on a tort de se passer, <i>&agrave; fortiori</i> parce qu'elle augmente chaque jour.
   Cela nous est offert&nbsp;; il faut en profiter.</p>

   <p align="justify">Car c'est il me semble important de ne pas passer &agrave; c&ocirc;t&eacute; des
   <i>d&eacute;tails</i>, particuli&egrave;rement quand on sait peu de chose sur un instrument. Autant
   il est facile d'imaginer un harmoniste, abonn&eacute; &agrave; une revue musicale comme
   &laquo;&nbsp;<i>Le M&eacute;nestrel</i>&nbsp;&raquo;, travailler l'&eacute;tanch&eacute;it&eacute; des
   calottes de bourdon avec ses vieux journaux, autant on peut se poser la question sur le <i>pourquoi</i>
   des &laquo;&nbsp;<i>Comptes g&eacute;n&eacute;raux pr&eacute;sent&eacute; par le ministre secr&eacute;taire
   d'&eacute;tat de la guerre</i>&nbsp;&raquo;&nbsp;? Chez <i>qui</i> le facteur de cet orgue (dont on
   ne conna&icirc;t m&ecirc;me pas le nom) a pris ces feuilles, mettons dix ou vingt ans apr&egrave;s
   leurs publications, pour en tapisser la laye de son sommier&nbsp;? Pas chez un paysan bien s&ucirc;r&nbsp;!
   Ce n'est pas un texte liturgique comme c'est g&eacute;n&eacute;ralement le cas. Chez un notaire&nbsp;?
   Dans une administration royale&nbsp;? Qui pouvait avoir int&eacute;r&ecirc;t &agrave; poss&eacute;der
   dans ses archives ou dans sa cave un tel ouvrage dont, au contraire du <i>M&eacute;nestrel</i>, il est
   facile de juger la lecture sans le moindre int&eacute;r&ecirc;t&nbsp;? Il nous faut
   <i>r&eacute;fl&eacute;chir</i>, car rien n'est <i>compl&egrave;tement</i> d&ucirc; au hasard et, &agrave;
   d&eacute;faut d'avoir une piste, nous en avons tout de m&ecirc;me une &eacute;bauche. J'ai bien conscience
   que ce n'est qu'un <i>d&eacute;tail</i>&nbsp;; mais le pr&eacute;sent article se propose de souligner
   encore &agrave; quel point on aurait tort de se passer de cette technique contemporaine, car il n'y a
   pas de <i>musique</i> sans <i>Histoire</i>, particuli&egrave;rement dans l'orgue, et qu'&agrave; aucun
   moment on ne peut se permettre de d&eacute;laisser une technique qui peut apporter ouverture et
   compr&eacute;hension d'un fait.</p>

   <p align="justify">Quarante minutes <i>exactement</i><sup><a href="#note_01" name="appel_01">1</a></sup>
   s&eacute;parent le <i>post</i> de <i>Didier Guiraud de Willot</i> de ma r&eacute;ponse qui fait je crois
   plus que prouver que je ne vais pas au bal le samedi soir... C'est autant un hasard (parce que je lis assez
   rarement les forums du Web) qu'un <i>tr&egrave;s</i> beau &laquo;&nbsp;<i>coup de bol</i>&nbsp;&raquo;. La
   d&eacute;couverte du journal &laquo;&nbsp;<i>Le M&eacute;nestrel</i>&nbsp;&raquo; m'avait d&eacute;j&agrave;
   &eacute;tonn&eacute; par sa facilit&eacute;&nbsp;; celle des &laquo;&nbsp;<i>Comptes
   g&eacute;n&eacute;raux</i>&nbsp;&raquo; est plus complexe dans sa d&eacute;marche mais reproductive une fois
   &eacute;tablie la m&eacute;thode pour en trouver l'acc&egrave;s. Il y en aura forc&eacute;ment d'autres qui
   ne manqueront pas de l'affiner, <i>&agrave; fortiori</i> parce que l'Internet est encore fort jeune et que
   l'on sait bien que le r&eacute;seau est lui aussi fort loin d'avoir la puissance qu'il offrira dans les
   prochains si&egrave;cles. Nous voici donc pr&eacute;curseurs d'un outil d'avenir, propre &agrave; nous
   apporter compr&eacute;hension du pass&eacute;&nbsp;; une id&eacute;e qui m'est ch&egrave;re et que je
   continuerai &agrave; d&eacute;velopper ici, comme je l'ai toujours fait.</p>

   <br /><p align="right">Celle, juin 2011.</p>

   <br /><br />
   <font size="3"><b><pre style="color:#800000; font-weight:normal;">  ----------------------------------------------------
                          _
                         | | _
         <a href="../../../index-2.html" target="_top">S</a>&eacute;bastien       | || | _
         <a href="../../../index-2.html" target="_top">M</a>atthieu        | || || | _
         <a href="../../../index-2.html" target="_top">C</a>osson          | || || || | _
         <a href="../../../index-2.html" target="_top">J</a>acquet         | || || || || | _
                         | || || || || || | _
                         | || || || || || || |
                         | || || || || || || |
          ,-~~-.___.     | || || || || || || |___
         /  | .     \    |_||_||_||_||_||_||_|  /|
        (   )        O   |_||_||_||_||_||_||_| / |
         \_/-. ,----'   / V  V  V  V  V  V  V /  |
            ====      _/____________________ /  /
           /  \-'~;  /|  The Organbuilder   |  /
          /  __/~|  /_|   and his organ     | /
       o=(_______|  |_|_____________________|/

  ----------------------------------------------------
     Site web : <a href="../../../index-2.html" target="_top">http://www.hydraule.org</a>
        E-mail: <a href="mailto:smcj@hydraule.org">smcj@hydraule.org</a>
  ----------------------------------------------------</pre></b></font>
  </blockquote>

  <br /><br /><center><hr width="85%"><br><br><b>Notes&nbsp;:</b></center><br /><br />


  <blockquote>
   <p align="justify" style="text-indent:0em"><a href="#appel_01" name="note_01">1</a> Ma r&eacute;action fut
   post&eacute;e le dimanche&nbsp;28&nbsp;mai &agrave; minuit&nbsp;11, juste entre cette d'<i>Yves Caralli</i>
   (samedi 28&nbsp;mai &agrave; 23&nbsp;heures&nbsp;38) et Stefano Ghezzi (dimanche 29&nbsp;mai &agrave;
   15&nbsp;heures&nbsp;10). Elle donnait bien entendu suite au <i>post</i> de <i>Didier Guiraud
   de Willot</i> publi&eacute; le samedi 28&nbsp;mai &agrave; 23&nbsp;heures&nbsp;29. Elle a &eacute;t&eacute;
   supprim&eacute; par erreur par l'administrateur du forum qui a eu un peu de mal &agrave; en saisir la teneur...
   Mais il en reste t&eacute;moignage dans
   <a href="http://orgue-libre.bbactif.com/t493p15-le-petit-orgue-de-l-eglise-de-cergy" target="_blank">la
   deuxi&egrave;me page</a> du <i>fil</i> qui permet, entre autres, de ne pas s'&eacute;carter du sujet
   de l'instrument abord&eacute;.</p>
  </blockquote>

  <br /><br /><br />

 </body>
</html>
