<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/proj_rom/projet.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:11:54 GMT -->
<head>
 <title>Projet d'orgue monumental pour la Basilique de Saint-Pierre de Rome.</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br>
<center>
 <h1>PROJET</h1>
 <h2>D'ORGUE MONUMENTAL</h2>
 <h3>POUR LA BASILIQUE</h3>
 DE<br><br>
 <font size="+6"><big>SAINT-PIERRE DE ROME</big></font><br><br>
 PAR<br><br>
 <font size="+2">M.&nbsp;A</font><font size="+1">RISTIDE</font><font size="+2">&nbsp;CAVAILL&Eacute;-COLL</font>

 <br><br>
 <font size="-1">
  FACTEUR DE GRANDES ORGUES<br>
  CHEVALIER DE L'ORDRE PONTIFICAL DE SAINT-SYLVESTRE<br>
  OFFICIER DE LA L&Eacute;GION D'HONNEUR
 </font>

 <h3>BRUXELLES</h3>
 <h4>1875</h4>
 (<a href="#note_1a" name="appel_1a">pages 28 &agrave; 46</a>)
</center>

<br><br><hr width="33%"><br><br>

<a name="titre_08">&nbsp;</a><br>
<center>
 <h2>FACTURE DE L'ORGUE</h2>
 <h3>De la soufflerie.</h3>
</center>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avant d'entrer dans les d&eacute;tails
 de la construction et de la disposition de la soufflerie relativement au local qu'elle
 devra occuper, nous devons dire un mot sur les conditions que doit remplir une bonne
 soufflerie et exposer les perfectionnements que nous avons apport&eacute;s dans cette
 partie essentielle de l'orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La soufflerie d'un orgue est bien, sans
 contredit, la partie la plus importante de cet instrument colossal, car l'air qu'elle
 comprime &eacute;tant le premier moteur du son, c'est la soufflerie qui donne la vie
 &agrave; tous les tuyaux dont se composent les divers instruments que l'orgue met
 &agrave; contribution. Le timbre, la qualit&eacute; du son et le caract&egrave;re de ces
 instruments d&eacute;pendent principalement de la soufflerie, et la justesse des sons et
 la conservation de l'accord d'un orgue ne peuvent avoir lieu si la soufflerie ne
 r&eacute;unit pas toutes les conditions n&eacute;cessaires aux qualit&eacute;s que nous
 venons de signaler.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une des premi&egrave;res conditions de
 la soufflerie est celle de fournir un vent &eacute;gal et continu, car le ton des tuyaux
 varie d'intonation avec la pression de l'air qui les anime&nbsp;; c'est-&agrave;-dire que
 le ton hausse lorsque le vent se renforce et qu'il baisse &agrave; mesure que le vent
 s'affaiblit, d'o&ugrave; il r&eacute;sulte qu'un orgue ne tient point l'accord s'il n'est
 pas pourvu d'un vent parfaitement &eacute;gal.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Divers perfectionnements apport&eacute;s
 successivement aux souffleries &agrave; r&eacute;servoirs ont permis d'obtenir
 l'&eacute;galit&eacute; de pression demand&eacute;e&nbsp;: le syst&egrave;me
 <i>Cummins</i> est aujourd'hui g&eacute;n&eacute;ralement adopt&eacute;. Mais ce
 perfectionnement, indispensable pour assurer &agrave; l'orgue un accord stable, n'est pas
 le seul qui soit n&eacute;cessaire. La puissance et la qualit&eacute; des sons du plus
 grand nombre des jeux qu'il renferme est susceptible d'une grande am&eacute;lioration. Si
 l'on consid&egrave;re, en effet, la puissance et la belle harmonie d'un orchestre
 compos&eacute; d'une trentaine d'instruments seulement, comparativement &agrave; la
 faiblesse et &agrave; la maigreur des sons d'un orgue qui contient plusieurs milliers de
 tuyaux, on est &eacute;tonn&eacute; de voir que l'instrument qui r&eacute;unit le plus de
 ressources ne d&eacute;ploie pas une plus grande puissance, relativement &agrave; sa
 grandeur. La principale cause de cette faiblesse r&eacute;side pareillement dans la
 soufflerie, dont les dispositions connues jusqu'&agrave; ce jour ne permettaient pas de
 donner au son des tuyaux ni le volume ni le caract&egrave;re qu'ils devraient avoir.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jusqu'&agrave; pr&eacute;sent, la
 pression du vent employ&eacute; dans les orgues n'avait &eacute;t&eacute; que de 5
 &agrave; 10 centim&egrave;tres de colonne d'eau&nbsp;; c'est entre ces deux limites que
 se trouvaient embouch&eacute;es les orgues que nous avions eu occasion de v&eacute;rifier
 avec un manom&egrave;tre &agrave; eau&nbsp;: il est vrai que les jeux &agrave; bouche ou
 &agrave; fl&ucirc;te semblent devoir parler convenablement avec un vent de cette
 force&nbsp;; mais il est certain que les jeux &agrave; anche (dans les tons
 &eacute;lev&eacute;s notamment) n&eacute;cessitaient un vent plus comprim&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant, dans la fabrication des
 orgues, on ne tient habituellement aucun compte de cette observation importante&nbsp;;
 chaque facteur choisit le degr&eacute; de pression qu'il juge convenable &agrave; son
 orgue, en sorte que la m&ecirc;me pression s'applique &agrave; tous les jeux
 indiff&eacute;remment. Il en r&eacute;sulte que les jeux &agrave; fl&ucirc;te sont
 expos&eacute;s &agrave; &ecirc;tre aliment&eacute;s par un vent trop fort, tandis qu'au
 contraire les jeux &agrave; anche ont g&eacute;n&eacute;ralement un vent trop faible. De
 l&agrave; vient principalement que les jeux de trompette, clairon et autres, perdent dans
 l'orgue le caract&egrave;re des instruments &agrave; vent dont ils empruntent le
 nom&nbsp;; car, ind&eacute;pendamment de l'influence que l'anche m&eacute;tallique peut
 exercer sur la qualit&eacute; du son des tuyaux, au lieu de l'anche des instruments
 &agrave; vent form&eacute;e par les l&egrave;vres de la bouche, il y en a une
 autre&nbsp;: c'est la pression du vent sous laquelle ces m&ecirc;mes instruments
 r&eacute;sonnent.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est facile de se convaincre en
 soufflant avec la bouche dans un manom&egrave;tre &agrave; eau que la force du vent qu'on
 peut donner avec les poumons s'&eacute;l&egrave;ve ais&eacute;ment &agrave;
 50&nbsp;centim&egrave;tres d'eau et plus. J'ai v&eacute;rifi&eacute; par moi-m&ecirc;me
 qu'elle arrive &agrave; 100&nbsp;centim&egrave;tres quand on souffle avec force.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, si l'on souffle dans un
 instrument &agrave; vent tel que le <i>cor</i> ou la <i>Trompette</i>, on s'apercevra
 facilement, d'apr&egrave;s l'effort avec lequel il faut souffler, que la pression du vent
 qui les fait sonner s'&eacute;l&egrave;ve souvent &agrave; 50 centim&egrave;tres d'eau,
 que les sons graves sont produits par un vent plus faible, et que les sons
 interm&eacute;diaires n&eacute;cessitent une pression moyenne entre les deux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces consid&eacute;rations suffisent pour
 expliquer le peu de puissance des jeux de l'orgue comparativement aux instruments
 d'orchestre, car nous avons vu plus haut que la pression du vent le plus fort
 employ&eacute; dans les orgues n'a &eacute;t&eacute; jusqu'ici que de 10
 centim&egrave;tres de colonne d'eau, tandis que dans les instruments &agrave; vent cette
 pression est de 4 &agrave; 5 fois plus consid&eacute;rable.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il n'est pas douteux que l'effet d'un
 orgue y gagnerait beaucoup, si l'on faisait parler les jeux &agrave; fl&ucirc;te avec la
 pression du vent qui leur convient. Les jeux &agrave; anche avec un vent plus fort tel
 qu'ils le r&eacute;clament et mieux encore, que pour chaque p&eacute;riode de son,
 d'octave en octave, il y e&ucirc;t un vent de l'intensit&eacute; relative &agrave; la
 puissance qu'ils devraient avoir.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour obtenir ce r&eacute;sultat, il
 fallait chercher une soufflerie qui f&ucirc;t susceptible de donner des pressions de vent
 diff&eacute;rentes, afin que chaque jeu et les diverses octaves fussent pourvues de la
 force de vent n&eacute;cessaire.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cette condition semble au premier abord
 facile &agrave; remplir, en appliquant une soufflerie diff&eacute;rente pour chaque
 pression qu'on voudrait avoir&nbsp;; mais, si l'on consid&egrave;re les
 inconv&eacute;nients qui r&eacute;sulteraient d'une telle disposition, la question
 devient plus s&eacute;rieuse.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D'abord, la multiplicit&eacute; des
 soufflets de cette soufflerie exigerait un vaste emplacement qui la rendrait impraticable
 dans le plus grand nombre de cas.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ensuite, comme la d&eacute;pense du vent
 n'a pas lieu d'une mani&egrave;re uniforme, et qu'elle d&eacute;pend du plus ou moins de
 jeux que l'organiste emploie, tant&ocirc;t dans les notes graves, tant&ocirc;t dans les
 tons &eacute;lev&eacute;s ou dans le m&eacute;dium, etc., il pourrait arriver qu'une
 soufflerie manqu&acirc;t de vent, tandis que les autres en contiendraient en abondance et
 que, par cons&eacute;quent, le jeu de l'organiste se trouv&acirc;t interrompu dans
 certaines notes du clavier pendant que les autres r&eacute;sonneraient comme avant ce
 contretemps.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P&eacute;n&eacute;tr&eacute; de ces
 inconv&eacute;nients, nous avons invent&eacute; un nouveau syst&egrave;me de soufflerie
 qui remplit parfaitement les fonctions que nous avons indiqu&eacute;es plus haut.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il se compose d'une s&eacute;rie de
 r&eacute;servoirs superpos&eacute;s &eacute;gale au nombre de pressions qu'on veut avoir
 et, quoique ces r&eacute;servoirs soient aliment&eacute;s par les m&ecirc;mes pistons, la
 pression du vent qui leur est assign&eacute;e ne peut &ecirc;tre alt&eacute;r&eacute;e en
 aucune mani&egrave;re par l'imp&eacute;ritie des souffleurs. La disposition de ces
 r&eacute;servoirs est telle que, malgr&eacute; l'intensit&eacute; diff&eacute;rente du
 vent que chacun doit fournir, ils communiquent entre eux au moyen de soupapes
 r&eacute;gulatrices et s'alimentent simultan&eacute;ment sans que jamais leur pression
 varie, ni qu'ils puissent manquer de vent tant qu'il y en a dans le 1<sup>er</sup>
 r&eacute;servoir alimentaire.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce syst&egrave;me de soufflerie, comme
 on a pu le voir par ce qui pr&eacute;c&egrave;de, renferme en lui-m&ecirc;me la source
 des am&eacute;liorations importantes dont la qualit&eacute; des sons du plus grand nombre
 des jeux de l'orgue est encore susceptible.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les jeux d'anches, principalement, se
 trouvant aliment&eacute;s du grave &agrave; l'aigu par des pressions de vent d'autant
 plus fortes que les sons deviennent plus &eacute;lev&eacute;s, acqui&egrave;rent ainsi un
 timbre homog&egrave;ne dans toute leur &eacute;tendue qui met les dessus en rapport avec
 les basses.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les diverses pressions dont nous avons
 parl&eacute; sont &eacute;galement d'un grand secours pour emboucher convenablement les
 nouveaux jeux harmoniques comme nous aurons lieu de le faire remarquer plus loin.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un autre avantage qui r&eacute;sulte des
 principes sur lesquels repose cette soufflerie est celui d'&eacute;viter
 enti&egrave;rement les secousses et les alt&eacute;rations qu'on remarque
 g&eacute;n&eacute;ralement dans les grandes orgues.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les nombreuses applications que nous
 avons d&eacute;j&agrave; faites de ce nouveau syst&egrave;me de soufflerie, notamment aux
 grandes orgues de St-Sulpice et de Notre-Dame de Paris, justifient surabondamment les
 avantages que nous venons d'&eacute;num&eacute;rer.</p>

 <a name="titre_09">&nbsp;</a><br>
 <center>
  <h2>APPLICATION</h2>
  <h3>Soufflerie &agrave; diverses pressions.</h3>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La soufflerie serait &eacute;tablie
 d'apr&egrave;s notre nouveau syst&egrave;me de construction, et d'une dimension en
 rapport avec le nombre et l'importance des jeux de l'orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ind&eacute;pendamment de la soufflerie
 alimentaire, il serait &eacute;tabli &agrave; l'int&eacute;rieur de l'orgue, et &agrave;
 proximit&eacute; des sommiers, plusieurs r&eacute;servoirs r&eacute;gulateurs qui ont
 pour effet de r&eacute;gler la pression de l'air &agrave; l'endroit m&ecirc;me o&ugrave;
 il se consomme, de mani&egrave;re &agrave; &eacute;viter toute alt&eacute;ration dans la
 sonorit&eacute; des jeux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La soufflerie alimentaire serait mise en
 jeu soit par un <i>moteur hydraulique</i>, soit par tout autre <i>moteur &agrave; vapeur
 ou &agrave; gaz</i>, suivant les exigences de l'emplacement.</p>

 <a name="titre_10">&nbsp;</a><br>
 <h3 align="center">Des sommiers.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les sommiers, comme l'a dit Don
 B&eacute;dos, &laquo;&nbsp;&eacute;tant le fondement de toute la m&eacute;canique de
 l'orgue, il est important de les construire avec la plus grande attention et de leur
 donner les dimensions et la grandeur convenables. Il est n&eacute;cessaire que le
 m&eacute;canisme de l'instrument puisse &ecirc;tre dispos&eacute;, non-seulement &agrave;
 jouer comme il faut, mais encore &agrave; &ecirc;tre commode et d'un facile
 entretien.&nbsp;&raquo;</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces r&eacute;flexions, &agrave; la fois
 simples et pr&eacute;cises de ce savant B&eacute;n&eacute;dictin, embrassent d'une
 mani&egrave;re g&eacute;n&eacute;rale les conditions essentielles que les sommiers sont
 destin&eacute;s &agrave; remplir. Nous devons, de plus, ajouter que la sonorit&eacute; de
 l'instrument lui-m&ecirc;me et la facilit&eacute; de l'entretien de l'accord
 d&eacute;pendent encore de la bonne disposition des sommiers.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cette importante partie de l'orgue
 o&ugrave; se fait la distribution de l'air dans les diff&eacute;rents tuyaux qu'elle
 anime exigerait, pour analyser avec d&eacute;tail les diff&eacute;rentes fonctions
 qu'elle doit remplir, de trop grands d&eacute;veloppements qui ne sauraient trouver place
 ici. Nous nous bornerons donc dans l'expos&eacute; qui va suivre &agrave; indiquer la
 construction et la disposition des sommiers.</p>

 <a name="titre_11">&nbsp;</a><br>
 <h3 align="center">Sommiers &agrave; doubles layes.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les sommiers seraient &eacute;tablis
 d'apr&egrave;s notre nouveau syst&egrave;me &agrave; doubles layes de soupapes&nbsp;;
 l'une de ces layes alimente les jeux de fond, l'autre les jeux de mutation et les jeux
 d'anches. De cette mani&egrave;re les deux s&eacute;ries de jeux peuvent sonner ensemble
 ou s&eacute;par&eacute;ment sans alt&eacute;ration possible. Ces doubles layes donnent
 lieu en m&ecirc;me temps &agrave; l'application de notre nouveau syst&egrave;me de
 p&eacute;dales de combinaison ci-apr&egrave;s expliqu&eacute;es.</p>

 <a name="titre_12">&nbsp;</a><br>
 <h3 align="center">Du m&eacute;canisme.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le m&eacute;canisme de l'orgue servant
 &agrave; mettre en jeu les diff&eacute;rentes parties de cet instrument colossal et
 devant fonctionner par l'action seule de l'organiste a besoin d'&ecirc;tre &eacute;tabli
 avec toute la solidit&eacute; et toute la pr&eacute;cision possible, afin que les
 r&eacute;sistances qu'il est destin&eacute; &agrave; vaincre puissent ob&eacute;ir
 &agrave; l'organiste avec prestesse et sans effort. L'effet d'un orgue peut &ecirc;tre
 consid&eacute;rablement augment&eacute; par les dispositions de son
 m&eacute;canisme&nbsp;; la facilit&eacute; plus ou moins grande avec laquelle il
 fonctionne et les ressources qu'il pr&eacute;sente &agrave; l'artiste qui le met en jeu,
 doivent n&eacute;cessairement ajouter &agrave; la vari&eacute;t&eacute; de ses effets
 sonores et &agrave; sa puissance.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous devons examiner maintenant quelques
 dispositions particuli&egrave;res que nous avons cru devoir proposer.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous citerons en premier lieu
 l'application du <i>levier pneumatique de Barker</i> pour vaincre la r&eacute;sistance
 des touches. Cette invention, que nous avons &eacute;t&eacute; les premiers &agrave;
 appliquer aux grandes orgues de Saint-Denis, d&egrave;s l'ann&eacute;e 1840, et depuis
 cette &eacute;poque dans un grand nombre d'instruments, offre, comme on sait,
 d'innombrables ressources &agrave; l'organiste&nbsp;; elle serait introduite
 &eacute;galement dans l'orgue monumental de Saint-Pierre de Rome.</p>

 <a name="titre_13">&nbsp;</a><br>
 <h3 align="center">Des moteurs pneumatiques pour le tirage des registres.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il serait &eacute;tabli et
 appliqu&eacute; &agrave; cet orgue notre nouveau syst&egrave;me de moteurs pneumatiques
 pour le tirage des registres, appliqu&eacute; pour la premi&egrave;re fois aux grandes
 orgues de Saint-Sulpice et de Notre-Dame de Paris, et qui offrent &agrave; l'organiste
 une infinit&eacute; de ressources nouvelles.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces moteurs pneumatiques sont
 principalement destin&eacute;s &agrave; vaincre la r&eacute;sistance de frottement des
 registres des grandes orgues, et &agrave; les faire mouvoir par une l&eacute;g&egrave;re
 traction d'un bouton dont la course peut &ecirc;tre limit&eacute;e &agrave;
 0<sup>m</sup>02. Ces moteurs sont &agrave; double effet, c'est-&agrave;-dire dou&eacute;s
 d'une double action comme le piston d'une machine &agrave; vapeur dans le cylindre, et
 d&eacute;veloppant la m&ecirc;me puissance dans les deux sens. La force &eacute;lastique
 de l'air comme celle de la vapeur dans le cylindre des machines agissant tant&ocirc;t
 d'un c&ocirc;t&eacute;, tant&ocirc;t de l'autre, d&eacute;termine le mouvement dans les
 deux sens, par le jeu alternatif des soupapes distributrices de l'air comprim&eacute;.
 Les soupapes remplissent dans le nouveau moteur pneumatique la m&ecirc;me fonction que
 les tiroirs qui distribuent la vapeur dans le cylindre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On sait que les registres des grandes
 orgues consistent en de longues r&egrave;gles de bois glissant &agrave; frottement entre
 la table du sommier et la chape sur laquelle viennent s'adapter les embouchures des
 tuyaux. Ces r&egrave;gles perc&eacute;es d'autant de trous qu'il y a de tuyaux &agrave;
 alimenter dans un jeu doivent &ecirc;tre parfaitement ajust&eacute;es pour bien
 &eacute;tancher le vent et &eacute;viter les communications d'air qui pourraient
 s'&eacute;tablir entre des tuyaux voisins. D'o&ugrave; il r&eacute;sulte qu'il faut une
 traction assez &eacute;nergique des mains de l'artiste pour mettre les registres en
 mouvement, et cette r&eacute;sistance est d'autant plus grande que l'orgue est plus
 consid&eacute;rable et que les sommiers sont plus &eacute;tendus.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La transmission des mouvements des
 registres du clavier aux sommiers n&eacute;cessitait par cons&eacute;quent des leviers
 robustes solidement construits, tels que pilotes tournants en bois ou en fer, balanciers
 et autres pi&egrave;ces de m&eacute;canique encombrantes qui perdaient bient&ocirc;t leur
 pr&eacute;cision soit par l'usure des axes, soit par la torsion des arbres, soit par la
 flexibilit&eacute; des points d'appui. Outre ces inconv&eacute;nients, il y en avait un
 autre non moins grave pour l'organiste, c'est la d&eacute;pense de force qu'il
 &eacute;tait oblig&eacute; de faire pour tirer et repousser les jeux et l'attention
 soutenue qu'il devait d&eacute;ployer pour se reconna&icirc;tre dans cette for&ecirc;t de
 registres qui entourait son clavier.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les nouveaux moteurs pneumatiques font
 dispara&icirc;tre tous ces inconv&eacute;nients du m&eacute;canisme ordinaire.
 Plac&eacute;s &agrave; proximit&eacute; des sommiers, ces nouveaux moteurs ont une action
 &agrave; peu pr&egrave;s directe sur les registres et n'&eacute;prouvent, par
 cons&eacute;quent, aucune d&eacute;perdition de force. D'un autre c&ocirc;t&eacute;, les
 boutons de tirage des soupapes distributrices &eacute;tant de tr&egrave;s-petit
 diam&egrave;tre et faciles &agrave; man&oelig;uvrer, on peut en r&eacute;unir un grand
 nombre dans un petit espace de chaque c&ocirc;t&eacute; des claviers. Par ce moyen,
 l'organiste peut mettre en mouvement les registres du plus grand orgue avec autant de
 facilit&eacute; que ceux du plus petit orgue expressif, et op&eacute;rer sans le moindre
 effort tous les m&eacute;langes imaginables.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces moteurs pneumatiques n'offrent pas
 seulement la facilit&eacute; de combiner les jeux au gr&eacute; de l'artiste, mais
 l'appareil est dispos&eacute; de telle fa&ccedil;on que, par l'action d'un seul bouton
 correspondant &agrave; chacun des claviers, l'organiste peut, &agrave; son gr&eacute;,
 pr&eacute;parer &agrave; l'avance et m&ecirc;me pendant l'ex&eacute;cution d'un morceau
 telle combinaison de jeux qu'il lui pla&icirc;t, et l'appeler instantan&eacute;ment par
 la traction d'un seul bouton de combinaison.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme cela a &eacute;t&eacute;
 indiqu&eacute; au tableau des jeux, il y aurait deux boutons de combinaison pour chaque
 clavier, &agrave; l'effet de donner &agrave; l'organiste la facilit&eacute; d'agir soit
 du c&ocirc;t&eacute; droit, soit du c&ocirc;t&eacute; gauche, suivant la libert&eacute;
 que lui laisse l'ex&eacute;cution de la musique qu'il fait entendre.</p>

 <a name="titre_14">&nbsp;</a><br>
 <h3 align="center">Des p&eacute;dales d'accouplement et de combinaison.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les p&eacute;dales d'accouplement et de
 combinaison indiqu&eacute;es dans le tableau agissent sans effort et donnent &agrave;
 l'organiste une infinit&eacute; de ressources nouvelles.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces p&eacute;dales de combinaisons
 diff&egrave;rent essentiellement de ce qui avait &eacute;t&eacute; fait d'analogue dans
 les orgues anglaises et allemandes&nbsp;; on trouve en effet dans ces instruments
 certaines p&eacute;dales de composition destin&eacute;es &agrave; appeler ou &agrave;
 supprimer divers m&eacute;langes de jeux pr&eacute;par&eacute;s &agrave; l'avance par le
 facteur de l'instrument et qui se reproduisent toujours de la m&ecirc;me
 mani&egrave;re.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, par exemple, une p&eacute;dale
 sert &agrave; appeler le plein-jeu, l'autre &agrave; le supprimer. Celle-ci sert &agrave;
 appeler les jeux de fond, celle-l&agrave; les repousse, de telle sorte que chaque
 p&eacute;dale op&egrave;re un seul changement dans le m&eacute;lange des jeux, et partant
 dans la sonorit&eacute; de l'orgue, d'o&ugrave; il r&eacute;sulte qu'avec 10
 p&eacute;dales on produit dix changements, soit un changement par p&eacute;dale.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nos nouvelles p&eacute;dales de
 combinaison ont un tout autre r&eacute;sultat&nbsp;; elles laissent &agrave; l'artiste la
 facult&eacute; de grouper ses jeux comme il l'entend et d'appeler avec la m&ecirc;me
 p&eacute;dale toutes les combinaisons relatives au nombre de jeux correspondants &agrave;
 chaque groupe&nbsp;; ainsi, par exemple&nbsp;: un groupe de six jeux peut &ecirc;tre
 combin&eacute; de 63 mani&egrave;res diff&eacute;rentes et appel&eacute; par une
 m&ecirc;me p&eacute;dale. Un groupe de dix jeux donne 1,023 combinaisons. Un groupe de
 douze jeux 1,613. Un groupe de vingt jeux donne 1,047,369 combinaisons.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces quelques exemples suffisent pour
 faire comprendre les avantages des p&eacute;dales nouvelles de combinaison
 compar&eacute;es aux anciennes, puisque chacune d'elle peut op&eacute;rer au lieu d'un
 seul m&eacute;lange autant de combinaisons que le comporte le groupe de jeux sur lequel
 elle agit, et qui, pour un groupe de vingt jeux, d&eacute;passe le chiffre d'un million
 de combinaisons.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les nouveaux registres de combinaison
 agissant sur les moteurs pneumatiques, et &eacute;tant fond&eacute;s sur le m&ecirc;me
 principe que les p&eacute;dales de combinaison, offrent des avantages analogues, mais
 plus consid&eacute;rables, vu qu'ils agissent sur des groupes de jeux plus importants.
 Ainsi les registres de combinaisons de la p&eacute;dale et du grand-orgue agissant chacun
 sur un groupe de 22 jeux peuvent fournir plus de quatre millions de combinaisons, chacun,
 soit 4,194,303.</p>

 <a name="titre_15">&nbsp;</a><br>
 <center>
  <h2>APPLICATION</h2>
  <h3>M&eacute;canisme.</h3>
 <center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le m&eacute;canisme
 g&eacute;n&eacute;ral de l'orgue, les abr&eacute;g&eacute;s pour la transmission du
 mouvement des claviers aux soupapes des sommiers, les pilotes tournants en fer pour la
 transmission du mouvement des registres, de m&ecirc;me que les diff&eacute;rents leviers,
 seraient &eacute;tablis avec des mat&eacute;riaux de choix et ajust&eacute;s avec
 pr&eacute;cision.</p>

 <a name="titre_16">&nbsp;</a><br>
 <h3 align="center">Claviers &agrave; mains et de p&eacute;dales.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les claviers &agrave; mains seraient
 construits en bois de ch&ecirc;ne de choix, plaqu&eacute;s en ivoire et en
 &eacute;b&egrave;ne, et les ch&acirc;ssis en bois de palissandre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le clavier de p&eacute;dales, de forme
 allemande, serait &eacute;galement construit en ch&ecirc;ne, les di&egrave;zes
 plaqu&eacute;s en bois des Iles.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les boutons de registre avec leur
 m&eacute;daillon en porcelaine et tous les accessoires des claviers seraient
 &eacute;tablis avec le plus grand soin.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces claviers seraient plac&eacute;s sous
 l'arcade centrale de l'orgue sur un meuble &eacute;l&eacute;gant, et de fa&ccedil;on
 &agrave; mettre l'organiste &agrave; m&ecirc;me de voir directement le
 ma&icirc;tre-autel.</p>

 <a name="titre_17">&nbsp;</a><br>
 <h3 align="center">De la construction des tuyaux.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La construction des tuyaux,
 ind&eacute;pendamment de leur forme, de la qualit&eacute; de la mati&egrave;re et du
 principe sonore de leur embouchure, peut ajouter beaucoup &agrave; leur sonorit&eacute;
 en m&ecirc;me temps qu'&agrave; leur solidit&eacute; et &agrave; leur dur&eacute;e.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'&eacute;paisseur des parois est une
 des conditions essentielles pour obtenir une bonne qualit&eacute; de son. La
 rigidit&eacute; et la composition des m&ecirc;mes parois influent &eacute;galement sur le
 timbre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les observations que nous avons eu lieu
 de faire sur les tuyaux d'orgue nous ont constamment d&eacute;montr&eacute; que les
 tuyaux dont les parois sont &eacute;paisses peuvent acqu&eacute;rir une grande
 sonorit&eacute;, tandis qu'au contraire leur puissance se trouve consid&eacute;rablement
 amoindrie par l'effet de parois minces. La fonction des parois dans les tuyaux d'orgue
 semble plut&ocirc;t destin&eacute;e &agrave; r&eacute;fl&eacute;chir les ondes sonores de
 la colonne d'air que leur embouchure met en mouvement, qu'&agrave; renforcer le son par
 les vibrations propres des m&ecirc;mes parois, comme on pourrait le supposer. Le timbre
 et la qualit&eacute; de son des tuyaux doivent donc gagner au moyen des parois
 &eacute;paisses, car leur raideur augmente avec leur &eacute;paisseur et, comme nous
 l'avons d&eacute;j&agrave; fait remarquer, les parois les plus r&eacute;sistantes sont
 les plus propres &agrave; bien r&eacute;fl&eacute;chir le son.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quoiqu'une &eacute;paisseur
 consid&eacute;rable ne puisse jamais, suivant nous, nuire aux qualit&eacute;s sonores
 d'un tuyau, il y a cependant des limites auxquelles on doit s'arr&ecirc;ter, et qu'on ne
 saurait d&eacute;passer sans s'exposer &agrave; de grands frais inutiles&nbsp;; mais,
 d'un autre c&ocirc;t&eacute;, nous devons faire remarquer qu'on donne habituellement, aux
 parois des grands tuyaux principalement, une &eacute;paisseur trop faible qui ne permet
 pas d'en tirer beaucoup de son et qui compromet trop souvent et leur solidit&eacute; et
 leur dur&eacute;e.</p>

 <a name="titre_18">&nbsp;</a><br>
 <h3 align="center">Des jeux harmoniques.</h3>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les jeux de l'orgue tels qu'ils ont
 &eacute;t&eacute; &eacute;tablis jusqu'ici sont form&eacute;s de tuyaux qui donnent le
 son fondamental. Ces jeux, dans les notes graves, rendent un volume de son
 convenable&nbsp;; Mais ils deviennent faibles ou maigres de son&nbsp;&agrave; mesure
 qu'on arrive dans les tons &eacute;lev&eacute;s. Ce d&eacute;faut qu'on remarque dans les
 orgues les mieux &eacute;tablies para&icirc;t intimement li&eacute; &agrave; la
 proportion des tuyaux dont se composent les jeux qu'on a pratiqu&eacute;s jusqu'&agrave;
 pr&eacute;sent.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On sait, en effet, que chaque jeu est
 compos&eacute; d'une s&eacute;rie de tuyaux &eacute;gale au nombre des touches du
 clavier, et que chaque tuyau donne l'intonation que repr&eacute;sente la touche &agrave;
 laquelle il correspond. On sait &eacute;galement que les dimensions des tuyaux sont
 sensiblement proportionnelles en raison inverse du nombre des vibrations et que, par
 cons&eacute;quent, les volumes de ces tuyaux sont entre eux comme les cubes des
 dimensions lin&eacute;aires.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous aurons donc, en prenant l'<i>ut</i>
 le plus grave du clavier &eacute;gal &agrave; l'unit&eacute;, les s&eacute;ries
 suivantes&nbsp;:</p>
</blockquote>

<center>
 <table border="0" width="80%">
  <tr>
   <td><font size="-1">Intonations&nbsp;:</font></td>
   <td><font size="-1"><i>ut</i>&nbsp;1</font></td>
   <td><font size="-1"><i>ut</i>&nbsp;2</font></td>
   <td><font size="-1"><i>ut</i>&nbsp;3</font></td>
   <td><font size="-1"><i>ut</i>&nbsp;4</font></td>
   <td><font size="-1"><i>ut</i>&nbsp;5</font></td>
  </tr>
  <tr>
   <td><font size="-1">Vibrations&nbsp;:</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;1</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;2</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;4</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;8</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;16</font></td>
  </tr>
  <tr>
   <td><font size="-1">Dimensions lin&eacute;aires&nbsp;:</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;1</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/2</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/4</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/8</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/16</font></td>
  </tr>
  <tr>
   <td><font size="-1">Volumes&nbsp;:</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;1</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/8</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/64</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/516</font></td>
   <td><font size="-1">&nbsp;&raquo;&nbsp;</font><font size="-2">1/4096</font></td>
  </tr>
 </table>
</center>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, si l'on admet
 (ind&eacute;pendamment de la force et de la qualit&eacute;) que le volume du son d'un
 tuyau augmente ou diminue avec le volume d'air que contient sa capacit&eacute;, on verra
 par le tableau pr&eacute;c&eacute;dent la rapidit&eacute; avec laquelle les sons d'un jeu
 d&eacute;croissent en volume du grave &agrave; l'aigu, et on ne sera plus
 &eacute;tonn&eacute; de la faiblesse et de la maigreur des tons &eacute;lev&eacute;s de
 l'orgue comparativement aux basses.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est vrai de dire que cette
 imperfection se trouve palli&eacute;e dans plusieurs orgues, o&ugrave; les basses sont
 embouch&eacute;es faiblement et les dessus avec force&nbsp;; mais alors cette
 modification, tout en amoindrissant l'effet des sons graves, donne aux dessus une
 s&eacute;cheresse de son qui les rend criards, sans qu'ils aient jamais cette
 homog&eacute;n&eacute;it&eacute; de timbre qui caract&eacute;rise un bon instrument.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les sons harmoniques des tuyaux, quoique
 connus et analys&eacute;s depuis longtemps par les physiciens, n'avaient pas encore
 &eacute;t&eacute; appliqu&eacute;s &agrave; l'orgue. On sait que les sons de cette
 esp&egrave;ce ont une puissance et une rondeur qu'on ne peut jamais obtenir des tuyaux
 qui ne rendent que le son fondamental. La colonne d'air contenue dans les tuyaux qui
 donnent les harmoniques se partageant en deux, trois, quatre, etc., parties vibrantes,
 elle modifie les sons en leur donnant une meilleure qualit&eacute;, en m&ecirc;me temps
 qu'elle permet d'augmenter leur puissance, sans que, pour cela, ils deviennent
 criards.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les instruments &agrave; vent d'un
 orchestre peuvent donner une id&eacute;e nette de l'avantage des sons harmoniques sur le
 son fondamental.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La s&eacute;rie des sons du cor, par
 exemple, &eacute;tant produits par le m&ecirc;me tube, les diff&eacute;rents
 degr&eacute;s d'intonation se manifestent par les sons harmoniques. On observe que les
 sons de cet instrument deviennent de plus en plus ronds, plus purs et plus beaux &agrave;
 mesure qu'ils sont plus aigus et, par cons&eacute;quent, lorsque la colonne d'air se
 trouve divis&eacute;e en un plus grand nombre de parties vibrantes.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La <i>trompette</i>, le <i>cornet</i> et
 autres instruments du genre du cor, mais de plus petites dimensions que ce dernier, n'ont
 pas la m&ecirc;me suavit&eacute;, ni la m&ecirc;me rondeur. Les sons de ces divers
 instruments &eacute;tant modifi&eacute;s par une colonne d'air plus petite, semblent, en
 effet, diminuer de volume avec la colonne d'air qui les modifie.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les sons de la fl&ucirc;te
 traversi&egrave;re, compar&eacute;s &agrave; ceux de la petite fl&ucirc;te, peuvent aussi
 donner une id&eacute;e de la sup&eacute;riorit&eacute; qu'ont toujours les sons d'un
 instrument dont la colonne d'air contient plusieurs fois celle d'un autre de m&ecirc;me
 nature, mais plus petit. On observe, en effet, si l'on fait entendre les m&ecirc;mes
 intonations dans l'un et dans l'autre instrument (toutes choses &eacute;gales
 d'ailleurs), que ceux de la fl&ucirc;te traversi&egrave;re ont un volume et une rondeur
 que ne peuvent jamais atteindre ceux de la petite fl&ucirc;te.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les observations
 pr&eacute;c&eacute;dentes nous conduisent &agrave; cette cons&eacute;quence&nbsp;: <i>que
 les sons gagnent en rondeur et en volume &agrave; mesure que la colonne d'air qui les
 modifie devient plus consid&eacute;rable</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme nous l'avons d&eacute;j&agrave;
 remarqu&eacute; pr&eacute;c&eacute;demment, les notes graves de diff&eacute;rents jeux de
 l'orgue donnent un volume de son convenable &agrave; l'aide du ton fondamental du
 tuyau&nbsp;; mais les notes interm&eacute;diaires du grave &agrave; l'aigu perdent de
 plus en plus de leur rondeur et de leur volume &agrave; mesure que les tons deviennent
 plus &eacute;lev&eacute;s. Pour rem&eacute;dier &agrave; cet inconv&eacute;nient nous
 avons &eacute;tabli plusieurs jeux dont les tuyaux de la 1<sup>re</sup> octave de la
 basse parlent au son fondamental, ceux de la 2<sup>e</sup> octave font entendre le
 premier harmonique, ceux de la 3<sup>e</sup> octave le deuxi&egrave;me harmonique, ceux
 de la 4<sup>e</sup> octave le troisi&egrave;me harmonique et ainsi de suite
 successivement.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De cette mani&egrave;re, &agrave; mesure
 que les tons deviennent plus &eacute;lev&eacute;s, la colonne d'air des tuyaux devient
 plus consid&eacute;rable par rapport &agrave; leur intonation, et la qualit&eacute; du
 son est rendue par ce moyen plus homog&egrave;ne dans toute l'&eacute;tendue des
 jeux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est &agrave; remarquer que les sons
 harmoniques exigent une pression de vent de plus en plus forte &agrave; mesure que la
 colonne d'air des tuyaux contient un plus grand nombre de parties vibrantes.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est surtout dans les jeux d'anche que
 cette augmentation de pression devient n&eacute;cessaire pour donner aux sons des dessus
 toute la rondeur et la puissance qu'ils peuvent acqu&eacute;rir.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Notre nouveau syst&egrave;me de
 soufflerie &agrave; <i>diverses pressions</i> dont nous avons d&eacute;j&agrave;
 parl&eacute;, ind&eacute;pendamment de l'influence qu'il exerce sur les jeux ordinaires
 de l'orgue, est en m&ecirc;me temps d'un grand secours pour donner aux jeux harmoniques
 toute la beaut&eacute; de son dont ils sont susceptibles.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les exp&eacute;riences auxquelles nous
 nous sommes livr&eacute;s pour la d&eacute;termination des sons harmoniques dans les
 tuyaux d'orgue, et sur lesquels la science n'avait pas encore de donn&eacute;es bien
 positives, nous ont permis de cr&eacute;er plusieurs jeux nouveaux dont la
 sup&eacute;riorit&eacute; et la priorit&eacute; ont &eacute;t&eacute; constat&eacute;es,
 par le jury de l'Exposition de 1839, lors des premiers essais des jeux harmoniques que
 nous avons introduits dans l'orgue soumis &agrave; son
 examen&nbsp;(<a href="#note_01" name="appel_01">1</a>). L'application plus &eacute;tendue
 que nous en avons fait depuis, aux grandes orgues de
 Saint-Denis&nbsp;(<a href="#note_02" name="appel_02">2</a>), de Saint-Roch, de la
 Madeleine, de Saint-Vincent-de-Paul&nbsp;(<a href="#note_03" name="appel_03">3</a>), de
 Sainte-Clotilde, de la Trinit&eacute; et notamment aux orgues de proportion monumentale
 de Saint-Sulpice et de Notre-Dame de
 Paris&nbsp;(<a href="#note_04" name="appel_04">4</a>), justifient suffisamment les
 avantages que pr&eacute;sentent ces nouveaux jeux sur les jeux ordinaires de l'orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<a href="#appel_01" name="note_01">1</a>)
 Voir le rapport de M.&nbsp;F&eacute;lix Savart, de l'Institut, sur l'Exposition de 1839.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<a href="#appel_02" name="note_02">2</a>)
 Voir le rapport de M.&nbsp;le&nbsp;Baron A.&nbsp;Seguier, de l'Institut, sur la
 r&eacute;ception du grand orgue de la Basilique de Saint-Denis en 1841.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<a href="#appel_03" name="note_03">3</a>)
 Voir le rapport de M.&nbsp;F&eacute;tis sur l'Exposition universelle de 1855.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(<a href="#appel_04" name="note_04">4</a>)
 Voir les rapports officiels sur la r&eacute;ception des orgues de Saint-Sulpice et de
 Notre-Dame, de Paris, 1862 et 1868.</p>
</blockquote>

<br><br><hr width="90%"><br><br>

<center>
 <p><font size="+6"><kbd><big>SOMMAIRE</big></kbd></font></p>

 <br><br><hr width="33%"><br><br>

 <table border="0" width="90%">
  <tr>
   <td valign="top">1<sup>o</sup></td>
   <td rowspan="7" width="10">&nbsp;</td>
   <td>
    <a href="photo.html">Photographie du projet de buffet d'orgue et de la tribune</a>.
   </td>
  </tr>
  <tr>
   <td valign="top">2<sup>o</sup></td>
   <td>
    Avant-propos. Consid&eacute;rations et circonstances qui ont motiv&eacute;
    l'&eacute;tude et la publication de ce projet.
   </td>
  </tr>
  <tr>
   <td valign="top">3<sup>o</sup></td>
   <td>
    Projet d'orgue monumental pour St-Pierre de Rome. Expos&eacute;
    r&eacute;sum&eacute; de la partie instrumentale.
   </td>
  </tr>
  <tr>
   <td valign="top">4<sup>o</sup></td>
   <td>Buffet d'orgue. Un mot sur la construction et la d&eacute;coration de ce buffet.</td>
  </tr>
  <tr>
   <td valign="top">5<sup>o</sup></td>
   <td>Composition des jeux de l'orgue.</td>
  </tr>
  <tr>
   <td valign="top">6<sup>o</sup></td>
   <td>Tableau r&eacute;sum&eacute; des jeux et des tuyaux dans leur intonation respective.</td>
  </tr>
  <tr>
   <td valign="top">7<sup>o</sup></td>
   <td>Disposition des claviers. <a href="console.html">Gravures de la console</a>.</td>
  </tr>

  <tr>
   <td align="center" colspan="3">
    <br><font size="+1"><b>Facture de l'orgue.</b></font><br><br>
   </td>
  </tr>

  <tr>
   <td valign="top">8<sup>o</sup></td>
   <td rowspan="10" width="10">&nbsp;</td>
   <td>
    <a href="#titre_08">De la soufflerie</a>.
    Perfectionnements apport&eacute;s dans cette partie essentielle de l'orgue par
    M.&nbsp;A.&nbsp;Cavaill&eacute;-Coll.
   </td>
  </tr>
  <tr>
   <td valign="top">9<sup>o</sup></td>
   <td>
    <a href="#titre_09">Application de la soufflerie &agrave; diverses pressions</a>.
    Exposition de 1839.
   </td>
  </tr>
   <tr>
   <td valign="top">10<sup>o</sup></td>
   <td>
    <a href="#titre_10">Des sommiers</a>.
    <a href="#titre_11">Application des sommiers &agrave; doubles layes</a>.
    Exposition de 1839.
   </td>
  </tr>
  <tr>
   <td valign="top">11<sup>o</sup></td>
   <td>
    <a href="#titre_12">Du m&eacute;canisme</a>.
    Invention du levier pneumatique de Barker. (Brevet&eacute; en France en 1839.)
    1<sup>re</sup> application au grand orgue de St-Denis en 1841.
   </td>
  </tr>
  <tr>
   <td valign="top">12<sup>o</sup></td>
   <td><a href="#titre_13">Des moteurs pneumatiques pour le tirage des registres</a>.</td>
  </tr>
  <tr>
   <td valign="top">13<sup>o</sup></td>
   <td><a href="#titre_14">Des p&eacute;dales d'accouplement et de combinaison</a>.</td>
  </tr>
  <tr>
   <td valign="top">14<sup>o</sup></td>
   <td><a href="#titre_15">M&eacute;canisme</a>.</td>
  </tr>
  <tr>
   <td valign="top">15<sup>o</sup></td>
   <td><a href="#titre_16">Claviers &agrave; mains et de p&eacute;dales</a>.</td>
  </tr>
  <tr>
   <td valign="top">16<sup>o</sup></td>
   <td><a href="#titre_17">De la construction des tuyaux</a>.</td>
  </tr>
  <tr>
   <td valign="top">17<sup>o</sup></td>
   <td><a href="#titre_18">Des jeux harmoniques</a>.</td>
  </tr>
 </table>

 <br><br><hr width="90%"><br>

 <a name="note_1a">&nbsp;</a><br>
 <p><b>Avertissement de la version num&eacute;rique</b></p>
</center>

<blockquote>
 <p align="justify">Mon exemplaire ne contenant pas la premi&egrave;re partie de cet
 ouvrage, je ne peux pas la publier en version num&eacute;rique. Aussi le lecteur devra
 t-il patienter avant que soit combl&eacute; ce manque. Si toutefois un lecteur se
 trouvait dans la possibilit&eacute; (et l'envie...) de me fournir la partie manquante, il
 lui suffirait de <a href="mailto:smcj@hydraule.org">m'&eacute;crire</a> pour en faire
 profiter le plus grand nombre.</p>
</blockquote>

<center>
 <hr width="90%"><br>
 <a href="present2.html">Pr&eacute;sentation de l'ouvrage</a>.
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/proj_rom/projet.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:11:56 GMT -->
</html>
