<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/proj_rom/stpierre.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:11:53 GMT -->
<head>
 <title>Notice et rapport sur l'orgue monumental projet&eacute; pour la Basilique de Saint-Pierre de Rome.</title>
 <meta name="author" content="Aristide Cavaill&eacute-Coll">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="../papier.jpg">

<br>
<center>
 <h1>NOTICE ET RAPPORT</h1>
 <h2>SUR L'ORGUE MONUMENTAL</h2>
 <h3>PROJET&Eacute; POUR LA BASILIQUE</h3>
 DE<br><br>
 <font size="+6"><big>SAINT-PIERRE DE ROME</big></font><br><br>
 PAR<br><br>
 <font size="+2">M.&nbsp;A</font><font size="+1">RISTIDE</font><font size="+2">&nbsp;CAVAILL&Eacute;-COLL</font>

 <br><br>
 <font size="-1">
  FACTEUR DE GRANDES ORGUES<br>
  CHEVALIER DE L'ORDRE PONTIFICAL DE SAINT-SYLVESTRE<br>
  OFFICIER DE LA L&Eacute;GION D'HONNEUR
 </font>

 <h4>A PARIS</h4>
</center>

<br><hr width="33%"><br><br><br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le 6 novembre de l'ann&eacute;e 1875,
 M.&nbsp;A.&nbsp;Cavaill&eacute;-Coll eut l'honneur d'adresser &agrave; Sa Saintet&eacute;
 Pie&nbsp;IX un opuscule sur un projet d'orgue monumental pour la Basilique de
 Saint-Pierre de Rome.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans une audience particuli&egrave;re
 obtenue le 22 d&eacute;cembre suivant, il eut le bonheur de pr&eacute;senter
 lui-m&ecirc;me le projet &agrave; Sa&nbsp;Saintet&eacute; Pie&nbsp;IX, qui daigna accueillir
 cette d&eacute;marche avec le plus bienveillant int&eacute;r&ecirc;t. Les circonstances,
 toutefois, emp&ecirc;ch&egrave;rent d'y donner d'autres suites avant la fin du glorieux
 pontificat de Pie&nbsp;IX.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D'apr&egrave;s l'avis de plusieurs
 personnes qui s'int&eacute;ressent &agrave; l'art religieux, M.&nbsp;Cavaill&eacute;-Coll
 a adress&eacute;, le 18 mars 1881, &agrave; Notre Saint&nbsp;P&egrave;re le&nbsp;Pape
 L&eacute;on&nbsp;XIII, une supplique pour rappeler &agrave; Sa Haute Sollicitude ce vaste
 plan, dont la r&eacute;alisation compl&eacute;terait les splendeurs artistiques que les
 plus grands ma&icirc;tres ont accumul&eacute;es dans la Basilique de Saint-Pierre.
 L'architecture, la sculpture, la peinture y r&eacute;unissent leurs plus imposants
 chefs-d'&oelig;uvre&nbsp;; la musique seule, le plus religieux des beaux-arts, n'y
 poss&egrave;de pas le monument qui lui est consacr&eacute; dans presque tous les temples
 chr&eacute;tiens.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La supplique et l'opuscule relatifs au
 projet furent pr&eacute;sent&eacute;s au Saint-P&egrave;re par Mgr&nbsp;Cataldi,
 pr&eacute;fet des c&eacute;r&eacute;monies de Sa&nbsp;Saintet&eacute;, qui voulut bien
 faire part &agrave; M.&nbsp;Simil, architecte et auteur de la partie d&eacute;corative,
 de l'entretien qu'il avait eu avec le Saint-P&egrave;re.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;L&eacute;on XIII, dit-il, a
 trouv&eacute; le projet tr&egrave;s-bien compos&eacute; en vue de sa destination&nbsp;;
 il a parfaitement compris que cette &oelig;uvre serait le compl&eacute;ment
 n&eacute;cessaire de la Basilique, que ce monument serait celui qui, au point de vue de
 l'art, laisserait une trace des plus glorieuses dans son pontificat&nbsp;&raquo;</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces paroles forment comme la
 cons&eacute;cration de l'id&eacute;e con&ccedil;ue par M.&nbsp;Cavaill&eacute;-Coll. Une
 heureuse circonstance pr&eacute;sente actuellement les conjectures les plus favorables
 pour y donner suite&nbsp;: la pr&eacute;paration de l'Exposition des produits de l'art et
 de l'industrie des catholiques, qui doit avoir lieu au Vatican en 1887, &agrave;
 l'occasion du Jubil&eacute; sacerdotal de Sa&nbsp;Saintet&eacute; le Pape
 L&eacute;on&nbsp;XIII.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dieu para&icirc;t, en effet, avoir
 m&eacute;nag&eacute; &agrave; la catholicit&eacute; une occasion unique, qu'elle saisit
 avec une enthousiaste all&eacute;gresse, pour d&eacute;poser un insigne tribut de
 splendeurs intellectuelles et mat&eacute;rielles aux pieds du Vicaire de
 J&eacute;sus-Christ.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Peu de dons, certainement,
 rev&ecirc;tiraient un caract&egrave;re aussi grandiose que l'instrument sacr&eacute;,
 unique au monde par la grandeur et la richesse de sa conception, et formant le type
 monumental de tous les progr&egrave;s accomplis de nos jours dans une des plus belles
 branches de l'art, qui viendrait prendre place au milieu de toutes les grandeurs de la
 Basilique apostolique.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est donc, croyons-nous, l'heure
 vraiment propice pour constituer sur de larges bases une &oelig;uvre sp&eacute;ciale pour
 la r&eacute;alisation du projet qui vient d'&ecirc;tre expos&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Offert au Pontife-Roi par les
 catholiques de tous les pays, ce don vraiment royal laisserait dans Saint-Pierre une
 trace de gloire artistique digne peut-&ecirc;tre de s'associer, elle aussi, &agrave;
 toutes les gloires du pontificat de Sa&nbsp;Saintet&eacute; le Pape
 L&eacute;on&nbsp;XIII.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En attendant la r&eacute;alisation
 m&ecirc;me du projet, et afin de donner une id&eacute;e plus exacte des proportions et de
 l'aspect de ce grand instrument par rapport aux dimensions et &agrave; l'architecture
 int&eacute;rieure de Saint-Pierre, M.&nbsp;Cavaill&eacute;-Coll a eu la pens&eacute;e
 d'&eacute;tablir un mod&egrave;le de sa d&eacute;coration ext&eacute;rieure,
 compos&eacute;e et dessin&eacute;e par M.&nbsp;Simil, architecte &agrave; Paris.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce mod&egrave;le, destin&eacute;
 &agrave; l'Exposition du Vatican, a &eacute;t&eacute; ex&eacute;cut&eacute; et
 mont&eacute; dans les ateliers du facteur, 15 rue du Maine, &agrave; Paris. Beaucoup de
 personnes &eacute;minentes dans les rangs du clerg&eacute; et dans le monde de l'art et
 de la science ont t&eacute;moign&eacute;, en venant le visiter, de l'int&eacute;r&ecirc;t
 qu'&eacute;veille l'entreprise dont s'inaugure ainsi le premier d&eacute;but. En
 t&ecirc;te, nous pouvons citer Son&nbsp;Excellence Mgr&nbsp;Siciliano&nbsp;di&nbsp;Rende,
 archev&ecirc;que de B&eacute;n&eacute;vent, alors nonce apostolique &agrave; Paris, et
 depuis cardinal&nbsp;; Son&nbsp;Excellence Mgr&nbsp;Rotelli, nonce actuel&nbsp;;
 Sa&nbsp;Grandeur Mgr&nbsp;Richard, archev&ecirc;que de Paris&nbsp;; MM.&nbsp;le vicomte
 de Damas, pr&eacute;sident&nbsp;; le comte Yvert, vice-pr&eacute;sident&nbsp;; le comte
 de Kreuznach, tr&eacute;sorier&nbsp;; le vicomte de Lavilleboisnet, secr&eacute;taire du
 Comit&eacute; fran&ccedil;ais du Jubil&eacute; sacerdotal de Sa&nbsp;Saintet&eacute;
 L&eacute;on&nbsp;XIII, etc., etc.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A la demande de M.&nbsp;Cavaill&eacute;-Coll,
 M.&nbsp;le Ministre de l'Instruction publique, des Beaux-Arts et des Cultes, a bien voulu
 inviter l'Acad&eacute;mie des Beaux-Arts &agrave; nommer une Commission charg&eacute;e
 d'examiner le mod&egrave;le.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous ne pouvons mieux faire que de citer
 ici un extrait du proc&egrave;s-verbal de la s&eacute;ance de l'Acad&eacute;mie, au cours
 de laquelle la Commission a d&eacute;pos&eacute; son rapport. Les acad&eacute;miciens qui
 en ont fait partie &eacute;taient MM.&nbsp;Ambroise Thomas, Ch.&nbsp;Gounod, Reyer,
 Massenet, Saint-Sa&euml;ns, L&eacute;o&nbsp;Delibes, de la section de composition
 musicale&nbsp;; Cavelier et Barrias, de la section de sculpture&nbsp;; Ch.&nbsp;Garnier
 et Ginain, de la section d'architecture.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MM.&nbsp;Questel et Daumet, de la
 section d'architecture, M.&nbsp;Thomas, statuaire, et M.&nbsp;le baron Haussmann,
 acad&eacute;micien libre, s'&eacute;taient joints &agrave; la Commission.</p>
</blockquote>

<br><br><br><hr width="100%"><br><br><br><br><br>

<center>
 <h2>INSTITUT DE FRANCE</h2>
 ACAD&Eacute;MIE DES BEAUX-ARTS<br><br><br><br>
</center>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Secr&eacute;taire perp&eacute;tuel de
 l'Acad&eacute;mie certifie, que ce qui suit est extrait du proc&egrave;s-verbal de la
 s&eacute;ance du 30 juillet 1887.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M.&nbsp;Ch.&nbsp;Garnier, au nom de la
 Commission charg&eacute;e d'examiner le projet d'orgue monumental que
 M.&nbsp;Cavaill&eacute;-Coll se propose d'ex&eacute;cuter pour la Basilique de Saint-
 Pierre de Rome, lit le rapport suivant&nbsp;:</p>
</blockquote>

<br>
<table border="0" width="100%">
 <tr>
  <td width="20%">&nbsp;</td>
  <td>&laquo;&nbsp;M<font size="-1">ESSIEURS</font>,</td>
 </tr>
</table>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo; M.&nbsp;le&nbsp;Ministre de
 l'Instruction publique, des Beaux-Arts et des Cultes, a demand&eacute; &agrave;
 l'Acad&eacute;mie des Beaux-Arts de nommer une Commission charg&eacute;e d'examiner un
 mod&egrave;le d'orgue monumental que M.&nbsp;Cavaill&eacute;-Coll se propose de
 construire pour la Basilique de Saint-Pierre de Rome.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo; Vous avez, Messieurs,
 nomm&eacute; cette Commission, qui s'est rendue dans les ateliers de
 M.&nbsp;Cavaill&eacute;-Coll, et c'est en son nom que j'ai l'honneur de vous faire
 conna&icirc;tre son avis.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;Tout d'abord, bien que nos
 confr&egrave;res de la section de musique fissent partie de la Commission, celle-ci n'a
 pas eu &agrave; se pr&eacute;occuper au point de vue musical. En effet, ce n'&eacute;tait
 qu'un mod&egrave;le qui nous &eacute;tait pr&eacute;sent&eacute; au dixi&egrave;me de
 l'ex&eacute;cution, et naturellement, il n'y avait aucun clavier, aucune soufflerie ni
 aucun tuyau utilisable. C'&eacute;tait donc seulement de la convenance de l'emplacement
 choisi et de la forme du buffet que nous avions &agrave; nous pr&eacute;occuper.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;N&eacute;anmoins, pour
 donner une id&eacute;e de la puissance harmonique de l'instrument, nous pouvons dire que
 cet orgue aurait 155 registres ou jeux, 28 p&eacute;dales de combinaison et environ 8,316
 tuyaux comprenant toute l'&eacute;tendue des sons perceptibles, soit dix octaves
 compl&egrave;tes, et que les grands tuyaux auraient 14&nbsp;m&egrave;tres de hauteur sur
 0<sup>m</sup>,55 de diam&egrave;tre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;Ce n'&eacute;tait pas sans
 une certaine appr&eacute;hension que nous voyions une adjonction aussi importante
 &ecirc;tre faite &agrave; l'entr&eacute;e de la nef de Saint-Pierre. Ce superbe
 &eacute;difice, compos&eacute; d'un seul jet dans sa partie int&eacute;rieure, a une
 harmonie de composition qu'on pouvait craindre de voir d&eacute;truite par la
 construction de cet immense buffet. Mais les craintes se sont dissip&eacute;es &agrave;
 la vue du mod&egrave;le, d'autant plus que les documents relatifs &agrave; la Basilique
 ayant &eacute;t&eacute; mis sous nos yeux, nous avons pu constater que
 l'int&eacute;r&ecirc;t architectural de l'&Eacute;glise de Saint-Pierre n'&eacute;tait
 pas dans la paroi du mur d'entr&eacute;e du c&ocirc;t&eacute; de la nef. Ce qui devait
 &ecirc;tre cach&eacute; par l'orgue n'ajoutait rien en somme &agrave; l'effet
 g&eacute;n&eacute;ral de l'&eacute;difice, et votre Commission a pens&eacute; que, loin
 de nuire &agrave; l'aspect du vaisseau, l'arrangement propos&eacute; par
 M.&nbsp;Cavaill&eacute;-Coll pourrait au contraire fournir un motif de d&eacute;coration
 tr&egrave;s-heureux et formant comme un point de rappel du grand baldaquin plac&eacute;
 sous la coupole.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;En r&eacute;sum&eacute;,
 votre Commission, tout en faisant quelques r&eacute;serves sur la difficult&eacute; de
 juger absolument cette question sur des dessins et un mod&egrave;le, tandis qu'il
 faudrait &ecirc;tre sur place pour &eacute;mettre un avis d&eacute;finitif, croit
 n&eacute;anmoins qu'au point de vue artistique l'emplacement choisi pour l'installation
 de l'orgue peut &ecirc;tre adopt&eacute; en principe.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il s'agissait ensuite d'examiner le
 projet en lui-m&ecirc;me et de se rendre compte des moyens employ&eacute;s pour relier le
 buffet aux parois existantes. Disons tout de suite que la composition
 g&eacute;n&eacute;rale est d'un tr&egrave;s-bon caract&egrave;re, que les masses sont
 bien pond&eacute;r&eacute;es, et que les silhouettes sont fermes et harmonieuses. Cette
 composition, en somme, fait grand honneur &agrave; M.&nbsp;Simil, l'architecte qui l'a
 con&ccedil;ue et ex&eacute;cut&eacute;e. Certes, il y aura sans doute quelques petites
 modifications de d&eacute;tail &agrave; apporter dans l'ex&eacute;cution, surtout dans
 les raccords des parties lat&eacute;rales inf&eacute;rieures&nbsp;; mais ces petites
 observations ne touchent en rien &agrave; la conception du motif d'ensemble, qui se
 pr&eacute;sente, largement et simplement.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;On doit pourtant appeler
 l'attention de l'architecte sur l'arrangement de la trompe qui supporte le buffet avec la
 porte centrale, qui n'est pas tout &agrave; fait dans le caract&egrave;re du reste&nbsp;;
 mais nous devons ajouter que cet arrangement, d'apr&egrave;s le dire de l'architecte,
 doit &ecirc;tre modifi&eacute; assez sensiblement, de fa&ccedil;on &agrave; reporter le
 point de support, non pas, comme il est actuellement projet&eacute;, &agrave; partir du
 niveau du mur d'entr&eacute;e, mais bien au niveau du tambour des portes de la Basilique.
 Le motif prendra ainsi plus d'assiette, et la trompe, ayant alors une saillie moins
 grande, sera plus facile &agrave; construire, en m&ecirc;me temps qu'elle se reliera
 mieux avec l'ensemble du motif.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;Il y aura aussi une
 question importante &agrave; &eacute;tudier, c'est celle de la construction de l'orgue
 lui-m&ecirc;me, c'est-&agrave;-dire le moyen de lui donner une grande stabilit&eacute;.
 Le poids de ce buffet sera consid&eacute;rable, et il importe de le maintenir avec
 rigidit&eacute;. Or, comme il faut conserver la tribune plac&eacute;e au-dessus du
 vestibule d'entr&eacute;e, il sera n&eacute;cessaire que les fers en potence qui doivent
 soutenir l'orgue soient pour ainsi dire encastr&eacute;s dans les reins des vo&ucirc;tes.
 C'est une &eacute;tude d&eacute;licate qui devra &ecirc;tre faite dans tous ses
 d&eacute;tails avant de commencer l'ex&eacute;cution, mais avec les ressources dont on
 dispose actuellement, il est certain que l'&eacute;minent architecte de l'orgue saura
 triompher des difficult&eacute;s qui se pr&eacute;senteront.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;Quoi qu'il en soit des
 r&eacute;solutions qui pourront &ecirc;tre prises &agrave; l'avenir, votre Commission
 vous propose de f&eacute;liciter M.&nbsp;Cavaill&eacute;-Coll de son projet d'orgue pour
 la Basilique de Saint-Pierre et de lui donner la preuve que l'Acad&eacute;mie
 s'int&eacute;resse toujours aux travaux artistiques faits avec conscience, talent et
 volont&eacute;.&nbsp;&raquo;</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce rapport, mis aux voix, est
 adopt&eacute;&nbsp;; il sera adress&eacute; &agrave; M.&nbsp;le&nbsp;Ministre de
 l'Instruction publique, des Cultes et des Beaux-Arts.</p>
</blockquote>

<br>
<table border="0" width="100%">
 <tr>
  <td width="20%">&nbsp;</td>
  <td><i>Pour extrait certifi&eacute; conforme&nbsp;:</i></td>
 </tr>
</table>

<br>
<table border="0" width="100%">
 <tr>
  <td width="50%">&nbsp;</td>
  <td>Sign&eacute;&nbsp;: E<FONT SIZE="-1">UG&Egrave;NE</font> GUILLAUME.</td>
 </tr>
</table>

<br><br><br><hr width="33%"><br><br><br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous terminerons cette courte notice en
 reproduisant le texte d'une apostille de M.&nbsp;l'abb&eacute; Cognat, cur&eacute; de
 Notre-Dame des Champs, chanoine honoraire de Paris, Nancy, et Belley.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;Le cur&eacute; de Notre-Dame
 des Champs est heureux de joindre ses v&oelig;ux &agrave; ceux de son cher et illustre
 paroissien, M.&nbsp;Cavaill&eacute;-Coll, pour que le grand projet d'orgue qu'il a
 con&ccedil;u et dessin&eacute;, comme le couronnement de tant de travaux f&eacute;conds
 consacr&eacute;s au progr&egrave;s de l'une des plus belles branches de l'art religieux,
 devienne, suivant ses intentions, le monument du Jubil&eacute; sacerdotal de notre grand
 et bien-aim&eacute; pape L&eacute;on&nbsp;XIII, et qu'une souscription soit ouverte parmi
 les catholiques de tous les pays, pour en procurer et assurer l'ex&eacute;cution.</p>
</blockquote>

<center>
 <br>
 <table border="0" width="80%">
  <tr align="center">
   <td width="50%">
    &laquo;&nbsp;Sign&eacute;&nbsp;: MERITAN,<br>
    <font size="-1">&laquo;&nbsp;Chanoine honoraire,<br>
    &laquo;&nbsp;Cur&eacute; de Saint-Sulpice.&nbsp;&raquo;</font>
   </td>
   <td width="50%">
    &laquo;&nbsp;Sign&eacute; : J. COGNAT,<br>
    <font size="-1">&laquo;&nbsp;Chanoine honoraire,<br>
    &laquo;&nbsp;Cur&eacute; de Notre-Dame des Champs.&nbsp;&raquo;</font>
   </td>
  </tr>
 </table>

 <br><br><br><hr width="90%">
 <font size="-1">
  PARIS. TYPOGRAPHIE DE E. PLON, NOURRIT ET C<sup>ie</sup>, RUE GARANCI&Egrave;RE, 8.
 </font>
 <hr width="90%"><br>

 <a href="gravure.html">Gravure du projet</a> -
 <a href="present1.html">Pr&eacute;sentation de l'ouvrage</a>.
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cavaille/proj_rom/stpierre.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:11:54 GMT -->
</html>
