<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/b/art0114.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:29 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 PLANCHE <a href="../../planches/pl_009.html" target="_blank">IX</a>,
 <a href="../../planches/pl_010.html" target="_blank">X</a> &amp;
 <a href="../../planches/pl_011.html" target="_blank">XI</a>.
<br>
 <font size="2" color="#008000">[p.&nbsp;30.]</font>
</p>

<blockquote>
 <p align="justify"><b>114.</b><br><i>Une Filiere pour les registres.</i> C'est une
 machine propre &agrave; faire des regles de bois tr&egrave;s-exactes dans leur
 &eacute;paisseur&nbsp;; ce qui est essentiel pour les <i>registres des sommiers</i>. La
 <a href="../../planches/outils/p009f074.html" target="fraImage"><i>fig</i>.&nbsp;74.</a>
 (<a href="../../planches/pl_009.html" target="_blank"><i>Pl</i>.&nbsp;IX.</a>) la
 repr&eacute;sente en perspective toute mont&eacute;e. Elle consiste en un grand rabot,
 mont&eacute; dans une bo&icirc;te, lequel &eacute;tant mobile sur son centre de mouvement,
 peut monter ou descendre, au moyen d'une vis.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>A&nbsp;B&nbsp;D&nbsp;C</i>, est le
 rabot&nbsp;; <i>D</i>, le haut ou le dessus de sa lumiere&nbsp;; <i>F</i>, le fer du
 rabot&nbsp;; <i>E</i>, le coin qui fixe le fer. Le coin &amp; le fer ont un rebord, pour
 les retirer dans le besoin. <i>Y</i>, est un des pivots du rabot &amp; son centre de
 mouvement. <i>N&nbsp;G&nbsp;I</i>, est une planche qui forme un c&ocirc;t&eacute; de la
 bo&icirc;te. <i>O&nbsp;H&nbsp;K</i>, l'autre c&ocirc;t&eacute; de la bo&icirc;te.
 <i>L&nbsp;M</i>, est une autre planche qui fait le fond de la bo&icirc;te.
 <i>R&nbsp;Q</i>, est une traverse qui lie les deux c&ocirc;t&eacute;s de la bo&icirc;te.
 <i>L&nbsp;M</i>, sont deux languettes avec leurs rainures qui assemblent le fond de la
 bo&icirc;te avec les deux planches des c&ocirc;t&eacute;s&nbsp;; o&ugrave; il est
 &agrave; remarquer que les planches des c&ocirc;t&eacute;s ont les languettes
 rapport&eacute;es, &amp; les rainures sont faites sur les deux champs de la planche du
 fond. <i>S&nbsp;T</i>, sont deux fortes vis de fer, &agrave; t&ecirc;te noy&eacute;e, qui
 entrent dans les &eacute;crous de fer ench&acirc;ss&eacute;s dans la
 planche<font size="2" color="#008000"> [<a name="page31">p.&nbsp;31.</a>]</font> du fond,
 &amp; qui servent non-seulement &agrave; affermir les deux c&ocirc;t&eacute;s de la
 bo&icirc;te contre le fond, mais encore &agrave; soulager les languettes dont nous venons de
 parler, qui risqueroient de casser sans cela. On met &eacute;galement deux autres vis de
 l'autre c&ocirc;t&eacute; de la bo&icirc;te. <i>O</i>, <i>N</i>, sont deux tringles de bois
 qu'on peut changer quand on veut, dont la largeur d&eacute;termine l'&eacute;paisseur des
 registres&nbsp;; en sorte que lorsqu'on veut les faire plus &eacute;pais, on met des tringles
 plus larges. C'est sur ces tringles que repose le rabot par ses deux feuillures. <i>P</i>,
 est une grosse vis de fer &agrave; filets fins qui traverse son &eacute;crou <i>Z</i>
 ench&acirc;ss&eacute; dans le bout du rabot. <i>R</i>, est une clavette fourchue, qui
 embrasse un collet creus&eacute; &agrave; l'entour de la tige de la vis, pour
 emp&ecirc;cher la vis de monter ou descendre. Cette clavette est ench&acirc;ss&eacute;e
 dans la traverse <i>Q&nbsp;R</i>. On voit que lorsqu'on tourne la vis d'un
 c&ocirc;t&eacute; ou de l'autre, il faut n&eacute;cessairement que le rabot monte ou
 descende de ce bout. Il y a &agrave; cet effet un espace suffisant entre la traverse
 <i>Q&nbsp;R</i> &amp; le rabot&nbsp;; celui-ci est &eacute;chancr&eacute; en cet endroit
 pour former une place &agrave; la traverse <i>Q&nbsp;R</i>. On fait entrer les registres
 par la grande ouverture <i>N&nbsp;O</i> qu'on remarque au-dessous du rabot&nbsp;; ce que
 nous expliquerons quand nous aurons fait le d&eacute;tail de toute la machine.
 <i>V&nbsp;X</i>, sont deux fortes tringles de fer entaill&eacute;es au dessous de la
 bo&icirc;te &amp; bien arr&ecirc;t&eacute;es par deux vis &agrave; chacune. Elles servent
 &agrave; affermir la machine sur un &eacute;tabli lorsqu'on veut en faire usage.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
 <a href="../../planches/outils/p009f075.html" target="fraImage"><i>figure</i>&nbsp;75</a>
 repr&eacute;sente g&eacute;om&eacute;tralement la m&ecirc;me machine vue par le
 c&ocirc;t&eacute;. Toutes les pieces int&eacute;rieures paroissent comme si le tout
 &eacute;toit transparent. <i>F</i>&nbsp;4, est le fer du rabot&nbsp;; <i>E</i>&nbsp;2, le
 coin&nbsp;; <i>D</i>&nbsp;3, la lumiere du rabot&nbsp;; 4, le tranchant du fer&nbsp;; 5, est
 un coussinet recouvert d'une lame de fer &amp; bien fix&eacute; sur le fond de la
 bo&icirc;te&nbsp;; <i>O&nbsp;N</i>, est le passage pour le registre qu'on veut travailler.
 L'endroit le plus &eacute;lev&eacute; du coussinet doit se trouver exactement vis-&agrave;-vis
 &amp; sous le tranchant du fer&nbsp;<i>F</i>. 20 &amp; 21 est la largeur de la feuillure du
 rabot. <i>Y</i>, est le pivot qui sert de centre de mouvement au rabot. Il y a un autre pivot
 de l'autre c&ocirc;t&eacute;. <i>P</i>, la vis pour hausser ou baisser le rabot. <i>Q</i>, la
 traverse dans laquelle la vis est engag&eacute;e par son collet, au moyen de la clavette
 fourchue&nbsp;<i>R</i>. <i>Z</i>, est l'&eacute;crou de la vis&nbsp;<i>P</i>. <i>X</i>,
 <i>V</i>, sont les tringles de fer pour arr&ecirc;ter la machine sur un &eacute;tabli.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
 <a href="../../planches/outils/p010f076.html" target="fraImage" name="pl_010"><i>figure</i>&nbsp;76</a>
 (<a href="../../planches/pl_010.html" target="_blank"><i>Pl</i>.&nbsp;X.</a>)
 repr&eacute;sente g&eacute;om&eacute;tralement toute la fili&egrave;re mont&eacute;e, &amp;
 coup&eacute;e par le milieu selon sa longueur. <i>F</i>&nbsp;4, fer du rabot, &amp; 4 son
 tranchant. <i>E</i>&nbsp;2, le coin&nbsp;; <i>D</i>&nbsp;4, la lumiere. 5, le coussinet de bois,
 recouvert d'une lame de fer&nbsp;; &amp; le tout bien affermi contre le fond de la
 bo&icirc;te, au moyen de plusieurs clous &agrave; t&ecirc;te noy&eacute;e &amp; lim&eacute;e
 ras. <i>P</i>, la vis. <i>Q</i>, la traverse. <i>R</i>, la clavette fourchue qui embrasse le
 collet de la vis. <i>Z</i>, l'&eacute;crou ench&acirc;ss&eacute; dans le bout du rabot.
 12,&nbsp;13, lame de fer dont toute la surface du dessous du rabot est doubl&eacute;e.
 <i>Y</i>, est la tige du pivot, laquelle &eacute;tant plate &amp; quarr&eacute;e dans sa
 longueur, paro&icirc;t de cette forme, puisqu'elle est
 coup&eacute;e<font size="2" color="#008000"> [<a name="page32">p.&nbsp;32.</a>]</font> en
 travers par le milieu. <i>V</i>,&nbsp;<i>X</i>, sont les tringles de fer entaill&eacute;es
 &amp; arr&ecirc;t&eacute;es au dessous de la bo&icirc;te.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
 <a href="../../planches/outils/p010f077.html" target="fraImage"><i>figure</i>&nbsp;77</a>
 repr&eacute;sente en perspective le rabot tout nud &amp; hors de sa bo&icirc;te.
 <i>B&nbsp;D&nbsp;C</i> est le dessus du rabot&nbsp;; <i>D</i>, sa lumiere. 17&nbsp;<i>P</i>,
 est une entaille que la traverse de la bo&icirc;te remplit. <i>P</i>, est le trou o&ugrave;
 entre la vis. <i>A&nbsp;Z</i>, est la mortaise propre &agrave; recevoir bien juste
 l'&eacute;crou. 15, 16, sont les deux feuillures du rabot. <i>Y</i>, est un des deux pivots.
 On apper&ccedil;oit au-dessous du rabot la semelle de fer.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
 <a href="../../planches/outils/p010f078.html" target="fraImage"><i>figure</i>&nbsp;78</a>
 repr&eacute;sente en perspective la bo&icirc;te de la fili&egrave;re toute mont&eacute;e
 &amp; sans le rabot. <i>L&nbsp;O&nbsp;H&nbsp;K</i>, est un c&ocirc;t&eacute; de la
 bo&icirc;te. <i>M&nbsp;N&nbsp;G&nbsp;l</i>, est l'autre c&ocirc;t&eacute;.
 <i>R&nbsp;P&nbsp;Q</i>, est la traverse dont on voit le bout du tenon 18.&nbsp;<i>P</i>, le
 trou pour recevoir la vis. <i>R</i>, mortaise dans laquelle se met la clavette fourchue.
 <i>O&nbsp;N</i>, les deux tringles de bois sur lesquelles repose le rabot par ses deux
 feuillures. <i>L</i>, <i>M</i>, les deux languettes rapport&eacute;es sur les
 c&ocirc;t&eacute;s. 23, le fond de la bo&icirc;te. <i>V</i>, <i>X</i>, les entailles pour
 recevoir les deux grosses tringles de fer. <i>S</i>. <i>T</i>, les deux vis de fer pour
 affermir les deux c&ocirc;t&eacute;s de la bo&icirc;te contre le fond&nbsp;: la
 <a href="../../planches/outils/p010f079.html" target="fraImage"><i>fig</i>.&nbsp;79</a>
 les repr&eacute;sente en perspective. <i>S</i>, est la vis, &amp; 14 est son &eacute;crou
 qu'on ench&acirc;sse dans la planche du fond. Il faut quatre vis de m&ecirc;me avec son
 &eacute;crou &agrave; chacune.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
 <a href="../../planches/outils/p011f080.html" target="fraImage" name="pl_011"><i>figure</i>&nbsp;80</a>
 (<a href="../../planches/pl_011.html" target="_blank"><i>Pl</i>.&nbsp;XI.</a>)
 repr&eacute;sente g&eacute;om&eacute;tralement le bout ant&eacute;rieur de la filiere.
 <i>P</i>, est la vis, <i>R</i>, la mortaise faite dans la traverse pour recevoir la clavette
 fourchue. On y apper&ccedil;oit le collet de la vis. <i>Z</i>, autre mortaise faite dans le
 bout du rabot 30, 27, pour recevoir l'&eacute;crou de cuivre. <i>O</i>, <i>N</i>, les bouts
 des deux tringles de bois sur lesquelles repose le rabot. <i>L</i>, <i>M</i>, les deux
 languettes qui tiennent aux c&ocirc;t&eacute;s. 27, 28, est l'espace par o&ugrave; l'on
 passe les registres pour les travailler. 29 &amp; 30, est un vuide entre la traverse &amp;
 le rabot, pour pouvoir hausser le bout ant&eacute;rieur du rabot quand il le faut.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
 <a href="../../planches/outils/p011f081.html" target="fraImage"><i>figure</i>&nbsp;81</a>
 repr&eacute;sente en perspective la planche du fond de la bo&icirc;te. <i>M</i>, <i>L</i>,
 31, sont les rainures. Elles sont remplies en un petit endroit au milieu, 24, de chaque
 c&ocirc;t&eacute;, pour servir de rep&egrave;re aux planches des c&ocirc;t&eacute;s.
 <i>S</i>, <i>T</i>, les trous des vis qui affermissent les c&ocirc;t&eacute;s contre le
 fond. 5, le coussinet de bois dur, recouvert d'une lame de fer dress&eacute;e, lim&eacute;e
 avec grand soin &amp; bien adoucie.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La
 <a href="../../planches/outils/p011f082.html" target="fraImage"><i>figure</i>&nbsp;82</a>
 repr&eacute;sente en perspective un des c&ocirc;t&eacute;s de la bo&icirc;te vu en dedans.
 <i>M</i>, <i>L</i>, est la languette qui est coup&eacute;e en <i>S</i> &amp; <i>T</i>,
 &agrave; cause des trous des vis, &amp; a&nbsp;25, pour recevoir le repere&nbsp;24
 (<a href="../../planches/outils/p011f081.html" target="fraImage"><i>fig</i>.&nbsp;81</a>).
 <i>N</i>, <i>O</i>,
 (<a href="../../planches/outils/p011f082.html" target="fraImage"><i>fig</i>.&nbsp;82</a>),
 une des tringles de bois, sur lesquelles repose le rabot. <i>Q</i>, la mortaise pour recevoir
 le tenon de la traverse. 6, 7, une piece de fer qu'on voit s&eacute;par&eacute;ment
 (<a href="../../planches/outils/p011f083.html" target="fraImage"><i>fig</i>.&nbsp;83</a>)&nbsp;:
 elle porte au bout, 7, une plus grande &eacute;paisseur, pour fortifier le gros trou, qui
 re&ccedil;oit le pivot du rabot. Cette piece est
 <font size="2" color="#008000">[<a name="page33">p.&nbsp;33.</a>]</font>
 ench&acirc;ss&eacute;e bien juste dans le bois,
 (<a href="../../planches/outils/p011f082.html" target="fraImage"><i>fig</i>.&nbsp;82</a>),
 &amp; y est arr&ecirc;t&eacute;e par quatre clous &agrave; t&ecirc;te perdue. On peut, si
 l'on veut, faire la tringle <i>N&nbsp;O</i> fort courte, &amp; n'en mettre qu'un pouce &amp;
 demi&nbsp;<font color="#008000">[41&nbsp;mm.]</font> ou deux
 pouces&nbsp;<font color="#008000">[54&nbsp;mm.]</font> sur la partie ant&eacute;rieure de la
 fili&egrave;re&nbsp;; parce que les pivots ou tourillons du rabot &eacute;tant justes
 dans leurs trous &amp; assez gros, r&eacute;sisteront de ce c&ocirc;t&eacute;-l&agrave;
 &agrave; tous les efforts du rabot.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les figures suivantes repr&eacute;sentent
 les pieces s&eacute;par&eacute;es de la machine. La
 <a href="../../planches/outils/p011f084.html" target="fraImage"><i>figure</i>&nbsp;84</a>
 est la clavette fourchue&nbsp;<i>R</i>. La
 <a href="../../planches/outils/p011f085.html" target="fraImage"><i>figure</i>&nbsp;85</a>,
 l'&eacute;crou&nbsp;<i>Z</i>. La
 <a href="../../planches/outils/p011f086.html" target="fraImage"><i>figure</i>&nbsp;86</a>,
 la vis <i>P</i>, avec sa clavette fourchue <i>R</i>, qui en embrasse le collet&nbsp;; on y
 voit aussi son &eacute;crou&nbsp;<i>Z</i>. La
 <a href="../../planches/outils/p011f087.html" target="fraImage"><i>figure</i>&nbsp;87</a>
 repr&eacute;sente g&eacute;om&eacute;tralement la m&ecirc;me vis <i>P</i>, o&ugrave; l'on
 remarque son collet 33. La
 <a href="../../planches/outils/p011f089.html" target="fraImage"><i>figure</i>&nbsp;89</a>
 est le pivot <i>Y</i> du rabot dont la tige est quarr&eacute;e. On l'ench&acirc;sse dans le
 bout du dessous du rabot, &amp; on l'arr&ecirc;te fortement au moyen de deux longues vis de
 fer, dont on en voit une
 (<a href="../../planches/outils/p011f088.html" target="fraImage"><i>fig</i>.&nbsp;88</a>)&nbsp;:
 on passe ces vis par les trous que l'on voit vers les deux extr&eacute;mit&eacute;s de la
 tige du pivot&nbsp;: on les fait entrer verticalement &agrave; travers toute la hauteur du
 rabot, &amp; on les arr&ecirc;te par-dessus par les &eacute;crous&nbsp;8. La t&ecirc;te, 9,
 de ces vis doit &ecirc;tre noy&eacute;e au-dessous de la tige du pivot. On ne s&ccedil;auroit
 trop prendre de pr&eacute;cautions pour arr&ecirc;ter bien solidement ce pivot, qui doit
 r&eacute;sister &agrave; des efforts consid&eacute;rables. La
 <a href="../../planches/outils/p011f090.html" target="fraImage"><i>figure</i>&nbsp;90</a>
 repr&eacute;sente s&eacute;par&eacute;ment en perspective le coussinet, 5, qui doit &ecirc;tre
 tr&egrave;s-bien dress&eacute; en travers &amp; recouvert, comme nous l'avons
 d&eacute;j&agrave; dit, d'une lame de fer. La
 <a href="../../planches/outils/p011f091.html" target="fraImage"><i>figure</i>&nbsp;91</a>,
 est la traverse <i>Q</i>. On y voit le trou <i>P</i> de la vis &amp; la mortaise <i>Z</i>
 pour recevoir la clavette fourchue&nbsp;; les deux tenons 11 &amp; 10, entrent dans les
 mortaises quarr&eacute;es des c&ocirc;t&eacute;s.</p>
</blockquote>

<br><br>
<center>
 <a href="art0113.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0115.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/b/art0114.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:31 GMT -->
</html>
