<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/b/art0098.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:41:54 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 <a href="../../planches/pl_006.html" target="_blank">PLANCHE VI</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;25.]</font>
</p>

<blockquote>
 <p align="justify"><b>98.</b><br>Je sais par l'exp&eacute;rience que j'en ai faite, qu'il
 n'est pas facile de se procurer les moules tels que je viens de les d&eacute;crire. Les
 Fondeurs qui n'ont aucune connoissance de toutes les dimensions qu'il est essentiel de
 donner &agrave; ces noyaux, &amp; de la position de leurs broches, y manquent toujours.
 Il est d'ailleurs rare dans les Provinces de se trouver &agrave; port&eacute;e d'un
 habile Fondeur, capable de bien faire ces moules. Je crois donc qu'il est &agrave; propos
 de donner les exp&eacute;dients convenables pour les faire faire par les Fondeurs
 m&eacute;diocres.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Toute la difficult&eacute; consiste
 &agrave; faire soi-m&ecirc;me le <i>modele</i>&nbsp;; lequel &eacute;tant bien fait, tout
 Fondeur le moulera, le fondra &amp; le r&eacute;parera ais&eacute;ment. Pour faire ce
 modele, voici comment on pourra s'y prendre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On fera d'abord les noyaux sur le tour
 en bois dur, auxquels on donnera les dimensions &amp; la forme exactement semblables
 &agrave; ceux qui sont repr&eacute;sent&eacute;s dans la
 <a href="../../planches/pl_006.html" target="_blank">Planche&nbsp;VI</a>&nbsp;: on y posera
 les deux broches en fer, ensorte qu'elles tiennent bien. Le tout sera tr&egrave;s-uni&nbsp;:
 on fera une moiti&eacute; du moule en pl&acirc;tre, lequel &eacute;tant encore mou, on y
 enfoncera justement &agrave; moiti&eacute; &amp; avec beaucoup de soin les cinq noyaux de
 la <a href="../../planches/outils/p006f049.html" target="fraImage"><i>fig</i>.&nbsp;49</a>,
 apr&egrave;s les avoir mouill&eacute;s avec de l'huile. Le pl&acirc;tre &eacute;tant bien
 pris, on &ocirc;tera tout doucement les noyaux, &amp; on dressera exactement toute la surface
 de ce moule. On y remettra les noyaux&nbsp;; &amp; si l'on s'apper&ccedil;oit, comme il est
 ordinaire, qu'ils ne soient pas enfonc&eacute;s justement &agrave; moiti&eacute;, on
 corrigera <font size="2" color="#008000">[<a name="page26">p.&nbsp;26.</a>]</font> ce
 d&eacute;faut en creusant un peu le pl&acirc;tre pour ceux qui ne seront pas assez
 enfonc&eacute;s, ou on en remettra pour ceux qui le seront trop&nbsp;; &amp; si en &ocirc;tant
 les noyaux, on avoit &eacute;corch&eacute; ou &eacute;corn&eacute; quelque endroit, on le
 r&eacute;parera avec du nouveau pl&acirc;tre. Cette moiti&eacute; du modele &eacute;tant
 bien dress&eacute;e, bien unie, &amp; les noyaux bien plac&eacute;s comme il faut &amp; bien
 arrang&eacute;s, on mouillera l&eacute;g&eacute;rement avec de l'huile toute cette surface,
 tant du moule que des noyaux&nbsp;; on mettra du pl&acirc;tre par-dessus pour faire l'autre
 moiti&eacute; du modele. Le pl&acirc;tre &eacute;tant devenu suffisamment dur, on
 s&eacute;parera les deux pieces avec beaucoup de pr&eacute;caution&nbsp;; on &ocirc;tera les
 noyaux&nbsp;; &amp; au cas qu'il y e&ucirc;t quelqu'endroit du pl&acirc;tre enlev&eacute;,
 on en remettra bien proprement. On doit faire ce modele bien plus &eacute;pais qu'il ne faut,
 &amp; on n'y fera point de charniere. Il arrive presque toujours qu'on est oblig&eacute; de
 refaire la premiere moiti&eacute; du moule de pl&acirc;tre, a cause qu'il a
 &eacute;t&eacute; presque impossible d'y bien arranger les noyaux de bois, &amp; qu'il a
 fallut &ocirc;ter du pl&acirc;tre en certains endroits &amp; en remettre dans d'autres,
 pour enfoncer plus ou moins ces noyaux, comme je l'ai d&eacute;ja dit ci-dessus. Ainsi
 lorsque la seconde moiti&eacute; sera faite, on refera la premiere sur la seconde, les
 noyaux y &eacute;tant &amp; ayant mis de l'huile, &amp;c.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce modele en pl&acirc;tre &eacute;tant
 bien sec, on en moulera chaque moiti&eacute; s&eacute;par&eacute;ment en sable, ou bien
 on fera faire cette op&eacute;ration par un Fondeur, pour le jetter en plomb, qu'on unira
 parfaitement &amp; qu'on r&eacute;parera avec beaucoup de soin. C'est alors qu'on fera
 s&eacute;par&eacute;ment la charniere en plomb&nbsp;; on la soudera aux bouts du moule.
 On fera les queues qu'on soudera aussi en leur place. On fera le trou du repere dans
 lequel on fichera la cheville de fer. Le tout &eacute;tant bien fini &amp; ajust&eacute;,
 comme s'il devoit servir, &amp; ayant m&ecirc;me &ocirc;t&eacute; une partie des
 &eacute;paisseurs superflues, le modele sera fini. On fera bien attention que toutes les
 ar&ecirc;tes du dedans soient conserv&eacute;es bien vives.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant il convient de s'assurer plus
 particuli&eacute;rement que ce modele soit bien fait en dedans. Pour cela, on y mettra
 les broches, &amp; on y coulera de l'&eacute;tain fondu, pour y faire des noyaux
 d'&eacute;tain, lequel ne fondra pas le plomb ni ne s'y attachera pas, pourvu qu'on ait
 la pr&eacute;caution d'enfumer ou noircir exactement tout le dedans du moule &agrave; la
 fum&eacute;e d'une chandelle de r&eacute;sine, &amp; que l'&eacute;tain ne soit pas plus
 chaud qu'il ne faut pour bien couler. On verra alors si les noyaux sont bien faits, bien
 ronds, s'ils se d&eacute;tachent ais&eacute;ment du moule. Si l'on y apper&ccedil;oit du
 d&eacute;faut, on retouchera au-dedans du moule aux endroits convenables, jusqu'&agrave;
 ce que les noyaux soient parfaits.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le modele &eacute;tant reconnu bien
 fait, on &ocirc;tera le clou de la charniere, &amp; on le fera mouler par un Fondeur.
 Lorsqu'il l'aura jett&eacute; en cuivre bien jaune &amp; bien doux, on le limera en
 dehors, on le r&eacute;parera en dedans, on le rendra bien uni, avec des Rifloirs, des
 Ciselets, ou des Gouges, &amp;c. On aura soin de conserver toujours les ar&ecirc;tes du
 dedans bien vives, &amp; que les noyaux sortent ais&eacute;ment. On y en fondra plusieurs
 fois, &amp; on retouchera au dedans du moule jusqu'&agrave; ce que les noyaux le fassent
 bien. On prendra garde de faire le moule suffisamment &eacute;pais&nbsp;; autrement il
 arriveroit que la chaleur le feroit envoiler lorsqu'on s'en serviroit.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il faut remarquer que les pieces qu'on jette
 en fonte deviennent <font size="2" color="#008000">[<a name="page27">p.&nbsp;27.</a>]</font>
 toujours un peu plus maigre que le modele. C'est pourquoi il est n&eacute;cessaire de laisser
 celui-ci un peu plus &eacute;pais qu'il ne faut.</p>
</blockquote>

<br><br>
<center>
 <a href="art0097.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0099.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/b/art0098.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:41:54 GMT -->
</html>
