<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/cours/acoustic/acoustic.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:19:41 GMT -->
<head>
 <title>Cours de physique concernant les tuyaux sonores.</title>
 <meta name="author" content="H. Gossin">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../images/kraft.gif">

<center>
 <h3><tt>Collection F.T.D.</tt>
 <hr width="80%"><br>
 PREMI&Egrave;RES</h3>
 <h1>NOTIONS DE SCIENCES</h1>
 <h2>PHYSIQUES ET NATURELLES</h2>
 <font size="-1">A L'USAGE DES CANDITATS<br>AU</font><br>
 <h3><tt>CERTIFICAT D'&Eacute;TUDES PRIMAIRES</h3>
 <p><b>Par F.T.D.</b></tt></p><hr width="10%">
 <p><font face="Helvetica" size="-2"><i>De nombreuses gravures sont intercal&eacute;es
 dans le texte</i></font></p>
 <p><img src="deco.png" border="0" width="67" height="64" alt=""></p>
 <p>LYON<br>LIBRAIRIE G&Eacute;N&Eacute;RALE CATHOLIQUE ET CLASSIQUE<br>
 <b>Emmanuel VITTE, Directeur,</b><br>
 <font size="-1">Librairie de l'Archev&ecirc;ch&eacute; et des Facult&eacute;s catholiques
 de Lyon,<br>3, Place Beilecour, 3</font></p><hr width="10%">
 <p>1894</p><br><hr width="95%"><p align="right"><font size="-1">[p.184]</font></p>
 <br><h1>CHAPITRE VIII</h1><br><h3>ACOUSTIQUE - OPTIQUE</h3><br><br>
</center>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>222. D&eacute;finition</b>. -
 L'<i>acoustique</i> est la partie la physique qui a pour objet l'&eacute;tude des sons et
 des lois d'apr&egrave;s lesquels ils se produisent et se propagent.</p>

 <table border="0" align="right">
  <tr>
   <td width="15" rowspan="2">&nbsp;</td>
   <td><img src="etau.png" border="0" width="129" height="306" alt="Fig. 202"></td>
  </tr>
  <tr>
   <td><font size="-1"><i>Fig.&nbsp;202</i>. - Mouvement<br>vibratoire d'une lame d'acier.</font></td>
  </tr>
 </table>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>223. Production du son</b>. - Le
 <i>son</i> est le r&eacute;sultat du mouvement vibratoire des corps sonores. Tous les
 corps, au moment o&ugrave; ils &eacute;mettent des sons, ont leurs mol&eacute;cules
 anim&eacute;es d'un mouvement vibratoire tr&egrave;s rapide. Si l'on arr&ecirc;te ce
 mouvement, le son cesse aussit&ocirc;t de se faire entendre. Lorsqu'on pince une corde de
 violon ou de harpe pour en tirer un son, on distingue tr&egrave;s bien les vibrations
 qu'elle ex&eacute;cute de chaque c&ocirc;t&eacute; de sa position d'&eacute;quilibre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour que les vibrations produisent des sons,
 il faut qu'elles aient une certaine rapidit&eacute;. Ainsi, quand on fixe dans un &eacute;tau
 une longue lame d'acier, et qu'apr&egrave;s l'avoir &eacute;cart&eacute;e de sa position
 d'&eacute;quilibre, on l'abandonne &agrave; elle-m&ecirc;me, cette lame ex&eacute;cute une
 s&eacute;rie de vibrations tr&egrave;s lentes, mais elle ne rend aucun son. Si l'on
 raccourcit peu &agrave; peu la lame d'acier, les vibrations deviennent de plus en plus
 rapides, et il arrive un moment o&ugrave; l'on entend un son. D'abord tr&egrave;s grave,
 ce son devient d'autant plus aigu que la partie vibrante est rendue plus courte et, par
 cons&eacute;quent, que les vibrations sont plus rapides. Des exp&eacute;riences tr&egrave;s
 pr&eacute;cises ont d&eacute;montr&eacute; que le son le plus grave que notre oreille
 puisse percevoir, correspond &agrave; 16 vibrations par seconde, et le plus aigu, &agrave;
 48.000.&nbsp;[<a href="#note1" name="appel1"><sup>1</sup></a>]</p>

 <table border="0" align="left">
  <tr>
   <td><img src="vide.png" border="0" width="140" height="172" alt="Fig. 203"></td>
   <td width="15" rowspan="2">&nbsp;</td>
  </tr>
  <tr>
   <td><font size="-1"><i>Fig.&nbsp;203</i>. - Sonnerie dans le vide.</font></td>
  </tr>
 </table>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>224. Propagation du son</b>. - Le son
 ne se propage pas dans le vide. Pour le v&eacute;rifier, on place sous la cloche d'une
 machine pneumatique un m&eacute;canisme d'horlogerie &agrave; l'aide duquel un petit
 marteau frappe continuellement sur un timbre. Tant que la cloche reste pleine d'air, on
 entend parfaitement le son du timbre, mais &agrave; mesure qu'on fait le vide, le son
 s'affaiblit de plus en plus, et il cesse compl&egrave;tement de se faire entendre lorsque
 la rar&eacute;faction de l'air est arriv&eacute;e &agrave; un degr&eacute; suffisant.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le son se propage donc dans l'air, mais
 l'air n'est pas le seul v&eacute;hicule du son&nbsp;: les autres gaz, les liquides et les
 solides peuvent aussi servir &agrave; le transmettre. Ainsi, quand on frappe deux pierres
 l'une contre l'autre, sous l'eau, au fond d'une rivi&egrave;re, on entend parfaitement de
 la rive le bruit du choc. Inversement, un plongeur entend du fond de l'eau ce que l'on
 dit sur le rivage.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La conductibilit&eacute; des solides
 pour les sons est telle, que le bruit produit par le plus l&eacute;ger frottement
 &agrave; l'extr&eacute;mit&eacute; d'une poutre peut &ecirc;tre per&ccedil;u &agrave;
 l'autre extr&eacute;mit&eacute;. Le sol conduit si bien les sons, que, la nuit, en
 appliquant l'oreille contre terre, on peut entendre &agrave; de grandes distances le
 galop d'un cheval et m&ecirc;me les pas d'un voyageur. En mettant l'oreille contre la
 poitrine d'une personne, on entend distinctivement le bruit des battements du coeur et
 celui que l'air produit par son passage dans les poumons. Les m&eacute;decins utilisent
 cette propri&eacute;t&eacute; pour ausculter leurs malades.</p>

 <center>
  <img src="zozo.png" border="0" width="336" height="178" alt="Fig. 204"><br>
  <font size="-1"><i>Fig.&nbsp;204</i>. - Propagation du son.</font>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>225. Mode de propagation du son dans
 l'air</b>. - L'air transmet les sons en entrant lui-m&ecirc;me en vibration. Ainsi,
 lorsqu'on frappe une cloche &agrave; l'aide de son battant, la cloche vibre et communique
 son mouvement vibratoire aux mol&eacute;cules d'air en contact avec elle&nbsp;; celles-ci
 font vibrer &agrave; leur tour des mol&eacute;cules plus &eacute;loign&eacute;es, et
 ainsi de suite&nbsp;; de sorte que, d'une mol&eacute;cule &agrave; la mol&eacute;cule
 suivante les vibrations de la cloche sont transmises &agrave; l'oreille de l'auditeur.
 Les mol&eacute;cules d'air en vibration produisent des ondulations analogues &agrave;
 celles qui prennent naissance &agrave; la surface des eaux quand on y laisse tomber un
 objet quelconque. Ces ondes sonores forment des sph&egrave;res concentriques dont le
 centre est occup&eacute; par le corps producteur du son.</p>

 <center>
  <img src="sifflet.png" border="0" width="330" height="126" alt="Fig. 205"><br>
  <font size="-1"><i>Fig.&nbsp;205</i>. - Tuyau acoustique.</font>
 </center>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>226. Tuyaux acoustiques. -
 Porte-voix</b>. - Lorsque le son se propage dans un tube, il peut parcourir de grandes
 distances sans s'affaiblir sensiblement, parce que les parois du tube, en
 r&eacute;fl&eacute;chissant les ondes sonores, leur conservent presque toute leur
 &eacute;lasticit&eacute;. Les <i>tuyaux acoustiques</i> et les <i>porte-voix</i> sont
 bas&eacute;s sur cette propri&eacute;t&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les <i>tuyaux acoustiques</i> se
 composent d'un tube de la grosseur du doigt, termin&eacute; &agrave; ses deux
 extr&eacute;mit&eacute;s par un pavillon ferm&eacute; a l'aide d'un petit sifflet que
 l'on peut enlever &agrave; volont&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour se servir de ces appareils, on
 souffle d'abord dans le tube, afin de pr&eacute;venir par un coup de sifflet la personne
 &agrave; qui l'on veut parler. Celle-ci pr&eacute;vient aussi par un coup de sifflet
 qu'elle est &agrave; son poste, et, approchant de son oreille le pavillon du tuyau
 acoustique, elle &eacute;coute les paroles qui lui sont adress&eacute;es.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les <i>porte-voix</i> sont des tubes
 m&eacute;talliques destin&eacute;s &agrave; transmettre la parole &agrave; de grandes
 distances. Ils sont l&eacute;g&egrave;rement coniques et se terminent par un pavillon
 tr&egrave;s &eacute;vas&eacute;. </p>

 <center>
  <img src="pv.png" border="0" width="314" height="73" alt="Fig. 206"><br>
  <font size="-1"><i>Fig.&nbsp;206</i>. - Porte-voix.</font>
 </center>

 <p align="justify">Les porte-voix en usage dans la marine ont jusqu'&agrave; deux
 m&egrave;tres de longueur&nbsp;; avec ces instruments, on peut faire entendre des sons
 &agrave; 5 ou 6 kilom&egrave;tres de distance.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>227. Vitesse du son</b>. - Le son ne
 se propage pas instantan&eacute;ment dans l'air, car si d'une certaine distance on
 observe la d&eacute;charge d'une arme &agrave; feu, on voit la fum&eacute;e produite par
 la combustion de la poudre bien avant d'entendre la d&eacute;tonation. La vitesse du son,
 mesur&eacute;e en 1822 par Gay-Lussac et Arago, a &eacute;t&eacute; trouv&eacute;e de 340
 m&egrave;tres par seconde.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les vents augmentent la vitesse du son
 quand ils soufflent dans le sens de sa propagation&nbsp;; ils la diminuent quand ils ont
 une direction contraire. Tous les sons, forts ou faibles, graves ou aigus, se propagent
 avec la m&ecirc;me vitesse&nbsp;; aussi l'harmonie d'un concert n'est-elle point
 modifi&eacute;e qu'il soit entendu de loin ou de pr&eacute;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>228. Echo</b>. - L'<i>&eacute;cho</i>
 est la r&eacute;p&eacute;tition d'un son d&eacute;j&agrave; entendu. Il est produit par
 la r&eacute;flexion des ondes sonores rencontrant un obstacle. Lorsque les ondes sonores
 vont frapper contre un obstacle, un rocher, par exemple, elles se
 r&eacute;fl&eacute;chissent de la m&ecirc;me mani&egrave;re que le font les rayons
 lumineux rencontrant une surface polie. L'oreille qui a d&eacute;j&agrave; entendu
 directement le son, est de nouveau impressionn&eacute;e par ces ondes sonores
 apr&egrave;s leur r&eacute;flexion, et entend le son une seconde fois.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'&eacute;cho est <i>simple</i> quand il
 ne r&eacute;p&egrave;te les sons qu'une fois&nbsp;: il est <i>multiple</i> quand il le
 fait plusieurs fois. Les &eacute;chos multiples sont dus &agrave; plusieurs obstacles qui
 se renvoient successivement les sons. Parmi les plus connus, on peut citer celui de la
 <i>Halle aux farines</i>, &agrave; Paris, qui r&eacute;p&egrave;te trois fois une phrase
 de six ou sept syllabes&nbsp;; celui des <i>tours de Verdun</i>, qui reproduit treize
 fois les m&ecirc;mes sons, et celui du ch&acirc;teau de <i>Simonette</i>, en Italie, qui
 r&eacute;p&egrave;te quarante fois la d&eacute;tonation d'une arme &agrave; feu.</p>

 <hr width="100%">

 <p align="justify">[<a href="#appel1" name="note1">1</a>] <font size="-1">ATTENTION, il
 s'agit l&agrave; d'une erreur car si l'oreille humaine est bien capable d'entendre une
 fr&eacute;quence &agrave; partir de 16&nbsp;hertz, elle ne peut percevoir plus de
 20&nbsp;000&nbsp;Hertz, et encore, dans la mesure ou l'individu soit tr&egrave;s jeune
 (naissant) car l'ou&iuml;e d&eacute;cline tout normalement avec l'&acirc;ge.</font>
 [note du transcripteur HTML]</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/cours/acoustic/acoustic.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:19:47 GMT -->
</html>

