<!-- Page composée par S.M.C.J. -->
<!--
 Page appelée depuis les fichiers :
  dombedos/planches/tailles/p019f149.htm - dombedos/planches/pl_019.htm
  dombedos/planches/pl_020.htm           - dombedos/planches/pl_021.htm
  dombedos/planches/pl_022.htm           - dombedos/planches/pl_023.htm
  dombedos/planches/pl_024.htm           - dombedos/planches/pl_025.htm
  dombedos/planches/pl_026.htm           - dombedos/planches/pl_027.htm
  dombedos/planches/pl_028.htm           - dombedos/planches/pl_029.htm
-->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/comment/notad002.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:41:40 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../papier.gif">
 <br>
 <center>
  <p>
   <font size="+3">L'&nbsp;A&nbsp;R&nbsp;T</font>&nbsp;&nbsp;&nbsp;
   <font size="+1"><i>D U</i></font>&nbsp;&nbsp;&nbsp;
   <font size="+3">F</font><font size="+2">ACTEUR&nbsp;&nbsp;D'&nbsp;</font><font size="+3">O</font><font size="+2">RGUES.</font>
  </p>
  <p><i>Par <font size="+1">D. B</font>EDOS DE <font size="+1">C</font>ELLES<font size="+1">, B&eacute;n&eacute;dictin.</font></i></p>
  <p><img src="../ligne_1.gif" border="0" width="30%" height="10" alt=""></p>
  <p>M.&nbsp;D&nbsp;C&nbsp;C.&nbsp;L&nbsp;X&nbsp;V&nbsp;I. - M.&nbsp;D&nbsp;C&nbsp;C.&nbsp;L&nbsp;X&nbsp;X&nbsp;V&nbsp;I&nbsp;I&nbsp;I&nbsp;.</p><br>

  <h2 align="center"><font color="#ff0000">Note du transcripteur HTML &agrave; propos<br>
  des planches de tailles de tuyaux.</font></h2>
 </center>

<br><br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">O</font>n
 s'&eacute;tonnera peut-&ecirc;tre que ne soit pas d&eacute;j&agrave; disponible sur le
 Web les figures des onze planches (num&eacute;rot&eacute;es de XIX &agrave; XXIX) relatives
 aux tailles de tuyaux. Pourtant, il me faut pr&eacute;ciser ici qu'il ne se trouve aucun
 int&eacute;r&ecirc;t &agrave; visualiser ces derni&egrave;res sur un &eacute;cran
 d'ordinateur. En effet, seule l'impression papier, &agrave; l'&eacute;chelle 1/1, peut
 apporter &agrave; l'ouvrier facteur d'orgues quelque chose de concret en lui permettant,
 compas en main, de relever une mesure sur le papier pour la reporter aussit&ocirc;t sur
 la feuille de m&eacute;tal, elle-m&ecirc;me en passe de devenir tuyau d'orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">&Agrave;</font> partir
 d'une &eacute;dition originale, de 1766, il ne me poserait, en soi, aucun probl&egrave;me
 de rendre disponible sur le Web des fichiers au
 <a href="../../../ordi/divers/formats/idx_tif.html" target="_blank">format TIFF</a> qui puissent,
 une fois envoy&eacute;s sur l'imprimante des internautes, reproduire exactement
 l'&eacute;chelle originale. Mais la plupart des p&eacute;riph&eacute;riques d'impression
 ne peuvent traiter des dimensions d&eacute;passant le format A4, bien inf&eacute;rieur
 &agrave; celui des planches de l'ouvrage du b&eacute;n&eacute;dictin. La seule solution,
 en ce cas, serait d'avoir recours &agrave; des collages papier, ce qui, bien entendu,
 serait une grande perte de temps, contraire au but que se propose cette
 num&eacute;risation au format HTML.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">I</font>l serait aussi
 possible (et certainement tr&egrave;s simple) de s'arranger &agrave; ce que la
 num&eacute;risation des planches ne d&eacute;passe pas le format A4 et rajouter une
 &eacute;chelle afin de pouvoir r&eacute;tablir le tout une fois les fichiers
 t&eacute;l&eacute;charg&eacute;s. Cela ne r&eacute;duirait pas plus le risque d'erreurs
 que dans le cas des collages et cela ne pr&eacute;senterait pareillement que peu
 d'int&eacute;r&ecirc;t.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">D</font>om Bedos a la
 bonne id&eacute;e de donner <a href="../partie_1/e/art0266.html" target="fraTexte">un
 &eacute;quivalent num&eacute;rique</a> de ses tailles pour ce qui regarde les tuyaux
 &agrave; bouche ... et la mauvaise d'oublier de faire de m&ecirc;me pour ce qui concerne
 les anches... Il faudrait donc, pour cette derni&egrave;re cat&eacute;gorie de tuyau,
 passer par l'un ou l'autre syst&egrave;me qui serait, de toute fa&ccedil;on, d'autant
 moins fiable que l'auteur reconna&icirc;t lui m&ecirc;me
 (art.&nbsp;<a href="../partie_1/d/art0209.html" target="fraTexte">209</a>,
 <a href="../partie_1/e/art0257.html" target="fraTexte">257</a>,
 <a href="../partie_1/e/art0279.html" target="fraTexte">279</a>,
 <a href="../partie_1/e/art0285.html" target="fraTexte">285</a>.) que, lors de la
 premi&egrave;re &eacute;dition, il s'est trouv&eacute; un retrait du papier qu'il n'a
 su ais&eacute;ment contr&ocirc;ler.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">J'</font>ai choisi de
 ne pas m'engager dans une partie perdue d'avance. La probl&eacute;matique de la publication
 de mesures de facture d'orgues par le biais de l'Internet naissant d&eacute;passe largement
 les &eacute;crits du b&eacute;n&eacute;dictin et mes r&eacute;flexions en la mati&egrave;re
 me font croire qu'il y a mieux &agrave; faire... Les planches relatives aux tailles de
 tuyaux seront donc publi&eacute;es un jour pour pouvoir &ecirc;tre imprim&eacute;es chez
 les internautes, mais dans une forme qui n'aura rien &agrave; voir avec l'originale.
 Dans la continuit&eacute; du d&eacute;sir de Dom Fran&ccedil;ois, cette publication
 num&eacute;rique se propose d'aider le facteur ouvrier&nbsp;; pas l'amateur bibliophile.
 Pour celui-ci, il ne faut pas douter qu'il saura avantageusement trouver, tant chez le
 bouquiniste que dans certaines reproductions anastatiques de qualit&eacute; (elles ne le
 sont pas toutes), beaucoup plus son <i>bonheur</i> qu'&agrave; regarder un &eacute;cran
 cathodique. L&agrave; encore, il ne s'agit pas de <i>remplacer</i> une &eacute;dition
 papier, mais de la <i>compl&eacute;ter</i> d'outils que le support ancien ne permet
 pas.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">M</font>&ecirc;me si je
 peux d&eacute;j&agrave; revendiquer en avoir une petite id&eacute;e, je ne peux dire
 pr&eacute;cis&eacute;ment quel aspect auront les planches de tailles une fois qu'elles
 auront &eacute;t&eacute; traduites dans une forme propre &agrave; &ecirc;tre
 v&eacute;hicul&eacute;e sur l'Internet. Le but avou&eacute; est d'arriver &agrave; ce
 qu'un minimum de manipulations soient n&eacute;cessaires pour les imprimer correctement
 sur une ou plusieurs feuille au format&nbsp;A4. Bien s&ucirc;r, comme le reste, cette
 traduction informatique n'est pas <i>exactement</i> pour demain... Aussi, en attendant que
 cela soit rendu possible, il faudra patienter ou, particuli&egrave;rement pour ce qui
 regarde les graphiques des tuyaux d'anche, recourir &agrave; une &eacute;dition originale
 ou une reproduction digne de ce nom.</p>


 <br><br><p align="right"><a href="mailto:smcj@hydraule.org">S.M.C.J.</a> &nbsp; &nbsp;<br><br>
 <i>Graniers</i>, ce 2 Juillet 2001. &nbsp; &nbsp;</p>

</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/comment/notad002.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:41:40 GMT -->
</html>
