<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/present/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:12:31 GMT -->
<head>
 <title>L'orgue du Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../images/kraft.gif">

<center>
<font color="#008000"><b><font size="+2">Saint-Hippolyte-du-Fort (Gard, F</font><font size="+1">RANCE</font><font size="+2">)</font></b></font>
<h3>Grand Temple de l'&Eacute;glise R&eacute;form&eacute;e</h3>
<h1><font color="#ff0000">Pr&eacute;sentation du relev&eacute; de l'orgue.</font></h1><br>
<table border="0" width="90%">
 <tr align="left">
  <td valign="center">
   <h2><font color="#551a8b">De la machine &agrave;<br>&eacute;crire
       au langage<br>HTML.</font></h2>
  </td>
  <td>
   <p><img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="convent.html"><i>Conventions usit&eacute;s.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="merci.html"><i>Bibliographie, et remerciements.</i></a><br>
   <img src="../../../../../images/pinred.gif" border="0" alt="O">
   <a href="plan.html"><i>Plan du relev&eacute;.</i></a></p>
  </td>
  <td align="right">
   <p><a href="../temp_sth.html#sommaire"><img src="../../../../../images/sommaire.gif" border="0" alt="Sommaire"></a></p>
  </td>
 </tr>
</table>
</center>
<br><br>

<blockquote>
 <table border="0" align="right"><tr><td>&nbsp;&nbsp;</td><td>
  <img src="../ecusson.gif" border="0" alt="&Eacute;cusson de Saint-Hippolyte revu et corrig&eacute;.">
 </td></tr></table>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">C'</font>est en 1990 que
 j'ai entam&eacute; un relev&eacute; complet de l'orgue du Grand Temple de l'&Eacute;glise
 R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort, mon village natal. Ceci fut fait dans
 une perspective la plus arch&eacute;ologique que me le permettaient mes moyens de
 l'&eacute;poque. L'instrument &eacute;tait alors presque injouable et je me suis fix&eacute;
 le but de le d&eacute;crire avec suffisamment de d&eacute;tails pour qu'il puisse &ecirc;tre
 reconstruit dans son int&eacute;gralit&eacute; m&ecirc;me s'il venait &agrave; br&ucirc;ler
 -&nbsp;ou &ecirc;tre d&eacute;truit&nbsp;- enti&egrave;rement. Ce ne fut heureusement pas
 le cas et il fut restaur&eacute; en 1992 par Laurent P<font size="-1">LET</font> et son
 &eacute;quipe.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">M</font>on relev&eacute;
 de 1990 contenait quelques 160 pages (la nouvelle version num&eacute;rique comporte 300
 fichiers&nbsp;!). Il n'a &eacute;t&eacute; diffus&eacute; -&nbsp;principalement dans mon
 entourage&nbsp;- qu'&agrave; environ 100 exemplaires. Je dois reconna&icirc;tre qu'il est
 assez frustrant de consacrer du temps &agrave; un travail sachant pertinemment que l'on ne
 sera que peu lu. Profitant de l'av&egrave;nement dans le grand public du r&eacute;seau
 Internet et, plus encore, du standard HTML utilis&eacute; sur la <i>toile</i>, j'ai donc
 pens&eacute; qu'il ne serait pas inint&eacute;ressant de traduire mon relev&eacute; sous
 une forme hyperm&eacute;diatique afin de le pr&eacute;senter &agrave; un public infiniment
 plus large que celui que constituaient mes proches et donc, par d&eacute;finition, ayant
 une chance d'&ecirc;tre un peu plus int&eacute;ress&eacute;... </p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">L</font>a restauration de
 1992 faite par Laurent P<font size="-1">LET</font> et son &eacute;quipe a apport&eacute;
 un &eacute;clairage nouveau &agrave; l'id&eacute;e m&ecirc;me que je me faisais de cet
 orgue deux ans plus t&ocirc;t&nbsp;; l'instrument est aujourd'hui devenu complet gr&acirc;ce
 &agrave; l'ach&egrave;vement du devis de 1853. La vie m'a, de plus, amen&eacute; &agrave;
 travailler en Allemagne sur un instrument de style tout &agrave; fait comparable et j'ai
 -&nbsp;comme tout un chacun&nbsp;- pu prendre conscience d'une infinit&eacute; de
 d&eacute;tails qui m'ont, eux-m&ecirc;mes, amen&eacute;s &agrave; corriger -&nbsp;parfois
 notablement&nbsp;- mes points de vue de 1990. Ainsi, le <i>cornet</i> de cet orgue ne sonne
 t-il pas &laquo;&nbsp;<i>plus classique fran&ccedil;ais qu'il y pourrait
 para&icirc;tre</i>&nbsp;&raquo; comme je le disais alors, car il s'agit, &agrave;
 Saint-Hippolyte, d'un jeu dont l'harmonie est tr&egrave;s influenc&eacute;e par la
 <i>sesquialtera</i> allemande. De m&ecirc;me, si la charpente de l'ensemble de l'instrument
 a bien pu soutenir les sommiers depuis 150 ans, il n'en reste pas moins, au contraire de
 ce que j'affirmais il y a huit ans, qu'elle est con&ccedil;ue de fa&ccedil;on aberrante,
 o&ugrave; tout semble mis en &oelig;uvre pour que la m&eacute;canique soit trop tendue en
 hiver et trop l&acirc;che en &eacute;t&eacute;...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">P</font>lus que tout autre
 chose, il faut ici pr&eacute;ciser un point d'importance&nbsp;; malgr&eacute; la somme
 consid&eacute;rable de travail que je lui ai consacr&eacute;, je n'ai jamais estim&eacute;
 l'instrument de Saint-Hippolyte plus g&eacute;nial qu'il n'est, bien au contraire&nbsp;:
 mon go&ucirc;t est en effet nettement plus port&eacute; aux instruments fran&ccedil;ais du
 d&eacute;but du XVII<sup>e</sup> si&egrave;cle et il s'agit l&agrave; d'un orgue typiquement
 allemand du milieu du XIX<sup>e</sup>&nbsp;! Par contre, la paroisse protestante de
 Saint-Hippolyte, propri&eacute;taire de l'instrument, m'a toujours laiss&eacute; libre
 acc&egrave;s &agrave; ses claviers, sa  m&eacute;canique ou sa tuyauterie. J'ai donc pu
 &agrave; loisir, tant dans mon apprentissage qu'aujourd'hui, y faire toutes sortes de
 relev&eacute;s qui ont eu le grand m&eacute;rite de m'ouvrir toujours plus au concept
 d'arch&eacute;ologie de l'orgue que je pose aujourd'hui -&nbsp;en tant que facteur
 restaurateur&nbsp;- sur le m&ecirc;me plan que l'approche purement musicale de l'instrument
 roi.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">C</font>ar c'est bien
 d'exercices de style qu'il s'agit&nbsp;; tant en 1990 qu'aujourd'hui, j'aimerai, par ce
 travail, pouvoir faire avancer l'id&eacute;e que le t&eacute;moignage de l'&eacute;tat de
 nos instruments anciens, particuli&egrave;rement dans cette vieille (mais au combien
 passionnante&nbsp;!) Europe, est devenue une n&eacute;cessit&eacute; pour la
 compr&eacute;hension de notre culture musicale, elle-m&ecirc;me si intimement li&eacute;e
 &agrave; notre culture tout court. Si le relev&eacute; d'une moulure en sapin du
 XIX<sup>e</sup> si&egrave;cle (de surcro&icirc;t de mauvaise qualit&eacute;) appara&icirc;t
 &agrave; beaucoup aujourd'hui d&eacute;risoire, n'est-il pas tentant de penser que nous
 serions heureux de poss&eacute;der une description pr&eacute;cise des instruments
 m&eacute;di&eacute;vaux ou, plus encore, des hydraules qui sonnaient dans les cirques
 des premiers si&egrave;cles de notre &egrave;re&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">P</font>artant de cela,
 n'avons nous pas aujourd'hui le devoir, sachant que nous poss&eacute;dons des moyens de
 publication  abordables, de rapporter par l'&eacute;crit et de conserver le plus possible
 ce que le temps effacera forc&eacute;ment un jour et que nos arri&egrave;res petits
 enfants jugeront avec plus d'&eacute;gards que ceux que nous pouvons accorder aux
 si&egrave;cles qui nous pr&eacute;c&egrave;dent&nbsp;? La grande capacit&eacute; de
 reproduction de d&eacute;placement et de conservation qu'offrent les documents
 num&eacute;riques am&egrave;ne un jour nouveau pour les arch&eacute;ologues-restaurateurs
 que nous nous devons d'&ecirc;tre quand nous manipulons les instruments anciens. Pouvoir
 de surcro&icirc;t m&ecirc;ler ensemble textes, images, photographies et enregistrements
 sonores permet de mieux situer les instruments dans les lieux et les cultures o&ugrave;
 ils sont apparus. Une fois comprise la n&eacute;cessit&eacute; contemporaine de
 t&eacute;moigner non plus &agrave; un seul expert ou &agrave; une communaut&eacute;
 d'individus -&nbsp;aussi avertis que restreints&nbsp;- mais au monde entier, sans aucune
 distinction pr&eacute;alable, il devient possible d'ouvrir le sujet de l'orgue (comme de
 tout autre d'ailleurs) &agrave; un public plus large et d'inciter son go&ucirc;t &agrave;
 la d&eacute;couverte d'objets nouveaux qu'il peut &ecirc;tre amen&eacute; &agrave;
 rencontrer par le voyage, quant &agrave; lui bien r&eacute;el et d&eacute;pourvu de toute
 virtualit&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">C</font>e dernier point
 me para&icirc;t devoir &ecirc;tre soulign&eacute; plus que tout autre. Aucun relev&eacute;,
 aucune monographie, aucune description, fut-elle la mieux &eacute;crite et la mieux
 illustr&eacute;e ne remplacera jamais l'&eacute;motion que procure la visite et
 l'&eacute;coute entre ami d'un instrument. Il ne s'agit en aucune mani&egrave;re de se
 servir de l'outil informatique comme d'aucuns envisageraient de d&eacute;gauchir une
 planche de bois avec une ponceuse &agrave; bande. Chaque outil poss&egrave;de sa place et
 sa finalit&eacute; qu'il est souvent mauvais -&nbsp;voire dangereux&nbsp;- de vouloir
 modifier. Mais refuser de s'approprier un outil simplement parce qu'il est nouveau et
 qu'il demande une adaptation conceptuelle m'appara&icirc;t &ecirc;tre une d&eacute;marche
 profond&eacute;ment fig&eacute;e, qui ne regarde ni le pass&eacute;, ni l'avenir et qui,
 dans cette frilosit&eacute; autor&eacute;f&eacute;rencielle, ne peut qu'&ecirc;tre
 st&eacute;rile et vide de sens au sein d'un mill&eacute;naire qui s'annonce communiquant.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+3">P</font>uisse donc ce que
 je crois &ecirc;tre &agrave; ce jour le premier relev&eacute; d'orgue ancien mis &agrave;
 la disponibilit&eacute; du r&eacute;seau Internet, faire avancer cette id&eacute;e de
 partage, ch&egrave;re &agrave; mon c&oelig;ur, sans laquelle la musique comme le reste se
 r&eacute;duisent &agrave; l'accomplissement de rites, au mieux seulement symboliques, mais
 qui, outrageusement, oublient leurs fonction premi&egrave;re&nbsp;: l'humanit&eacute;.</p>
</blockquote>

<br><br>
<table border="0" width="90%"><tr><td align="right">
<i>S.M.C.J., Graniers, ce 26 novembre 1998</i>
</td></tr></table>

<br><br>
<center><hr><font face="Arial" size="2">
| <a href="convent.html"><i>Conventions usit&eacute;s</i></a> |
<a href="merci.html"><i>Bibliographie et remerciements</i></a> |
<a href="plan.html"><i>Plan du relev&eacute;.</i></a> |
<a href="../temp_sth.html#sommaire"><i>Sommaire</i></a> |
</font><hr></center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/present/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:12:33 GMT -->
</html>

