<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/e/art0252.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:46 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 <a href="../../planches/pl_026.html" target="_blank">PLANCHE XXVI</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;72.]</font>
</p>

<blockquote>
 <p align="justify"><b>252.</b><br>Le Diapason du <i>Cornet de R&eacute;cit</i> est
 trac&eacute; sur la
 <a href="../../planches/pl_026.html" target="_blank"><i>Planche&nbsp;XXVI</i></a>. Je lui
 ai donn&eacute; la plus grande &eacute;tendue dont on ait fait usage jusqu'&agrave;
 pr&eacute;sent. Il commence au second <i>F&nbsp;ut&nbsp;fa</i> du Clavier. Du reste, ce
 Cornet est compos&eacute; comme le pr&eacute;c&eacute;dent&nbsp;; il n'en est
 diff&eacute;rent que pour l'&eacute;tendue &amp; pour la taille. On pourra remarquer que
 le Cornet de R&eacute;cit est de plus petite taille dans les dessus que le grand Cornet,
 &amp; plus gros vers les basses. Par exemple, le premier <i>C&nbsp;sol&nbsp;ut</i> du
 Bourdon du grand Cornet a un pouce
 8&nbsp;lignes&nbsp;<sup>3/4</sup>&nbsp;<font color="#008000">[46,8&nbsp;mm.]</font> de
 diametre&nbsp;; &amp; le m&ecirc;me <i>C&nbsp;sol&nbsp;ut</i>, qui fait le huitieme du
 Bourdon du Cornet de R&eacute;cit, a un pouce
 10&nbsp;lignes&nbsp;<font color="#008000">[49&nbsp;mm.]</font> de diametre&nbsp;; ainsi
 celui-ci est de plus grosse taille que son unisson du grand Cornet. Le dernier
 <i>C&nbsp;sol&nbsp;ut</i> du Bourdon du grand Cornet a
 9&nbsp;lignes&nbsp;<sup>1/2</sup>&nbsp;<font color="#008000">[21,4&nbsp;mm.]</font> de
 diametre&nbsp;; &amp; le m&ecirc;me <i>C&nbsp;sol&nbsp;ut</i> du Bourdon du Cornet de
 R&eacute;cit n'a que
 9&nbsp;lignes&nbsp;<sup>1/4</sup>&nbsp;<font color="#008000">[20,9&nbsp;mm.]</font> de
 diametre. On voit par-l&agrave;, comme je viens de le dire, que le Cornet de R&eacute;cit
 est plus gros dans les basses &amp; plus petit dans les dessus que le grand Cornet. La
 raison de cette diff&eacute;rence est que la fonction du grand Cornet est de fortifier
 &amp; fournir dans les dessus du <i>Grand Jeu</i>, dans lequel on fait jouer les
 Trompettes &amp; les Clairons. Ces Jeux sont naturellement plus foibles dans les dessus
 que dans les basses&nbsp;; &amp; comme ils sont encore assez forts jusque vers le milieu
 de la troisieme octave qui se trouve vers la basse du grand Cornet, on n'a pas besoin que
 celui-ci y soit si fort. En un mot, il faut que le grand Cornet soit d'autant plus fort,
 que les Trompettes &amp; Clairons sont foibles&nbsp;; &amp; qu'il soit d'autant plus
 foible que ces Jeux se trouvent forts. Ce seroit m&ecirc;me un d&eacute;faut que le grand
 Cornet se f&icirc;t trop entendre vers ses basses, parce que dans le passage de la
 seconde octave &agrave; la troisieme on entendroit un changement d'harmonie trop
 marqu&eacute;&nbsp;; ce qui seroit disgracieux.</p>

 <p align="justify">
  <font size="2" color="#008000">[<a name="page73">p.&nbsp;73.</a>]</font>
 </p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Cornet de R&eacute;cit fait une
 fonction bien diff&eacute;rente&nbsp;; il doit &ecirc;tre aussi fort dans les basses que
 dans les dessus. Il joue &amp; fait sa partie tout seul. Il convient qu'il tranche
 &eacute;galement dans toute son &eacute;tendue&nbsp;; &amp; comme le propre des Jeux
 &agrave; Bouche est d'&ecirc;tre moins &eacute;clatants dans les basses que dans les
 dessus, on t&acirc;che d'y suppl&eacute;er dans le Cornet de R&eacute;cit, en augmentant
 la taille ou la grosseur des basses. Il faut au reste entendre par les basses du Cornet,
 sa partie la plus grave ou ses plus grands tuyaux que j'appelle improprement de ce nom,
 ce Jeu n'ayant lieu que pour les dessus, comme je l'ai dit
 <a href="../c/art0179.html">art.&nbsp;179</a>.</p>
</blockquote>

<br><br>
<center>
 <a href="art0251.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0253.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/e/art0252.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:49 GMT -->
</html>
