<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/e/p1_ch6.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:05 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right"><font size="2" color="#008000">[p.&nbsp;85.]</font></p>

<center>
<center>
 <h2>C&nbsp;H&nbsp;A&nbsp;P&nbsp;I&nbsp;T&nbsp;R&nbsp;E&nbsp;&nbsp; &nbsp;S&nbsp;I&nbsp;X&nbsp;I&nbsp;E&nbsp;M&nbsp;E.</h2>
 <p><font size="+1"><i>Description particuliere de chaque piece qui entre<br>
 dans la composition de la M&eacute;chanique de l'Orgue</i></font></p>
</center><br>

<blockquote>
 <p align="justify"><font size="+3">A</font>&nbsp;P&nbsp;<font size="-1">R&nbsp;&Eacute;&nbsp;S</font>
 avoir donn&eacute; une id&eacute;e suffisante de tous les Jeux de l'Orgue, il est
 n&eacute;cessaire de faire conno&icirc;tre comment on les fait jouer. Il faut donc
 d&eacute;crire le m&eacute;chanisme qui produit cet effet &amp; par lequel un seul homme,
 qui est l'Organiste, &eacute;tant assis sur son siege, gouverne toutes les parties de ce grand
 Instrument, &amp; les met en jeu selon sa volont&eacute; &amp; les regles de son art.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On voit d'abord l'ext&eacute;rieur de
 l'Orgue, qui consiste en un grand corps de Menuiserie, d&eacute;cor&eacute; de divers ornements
 &amp; d'un nombre consid&eacute;rable de grands tuyaux d'&eacute;tain poli, qu'on appelle
 <i>la Montre</i>, qui en remplissent les ouvertures ext&eacute;rieures. Au dedans de ce corps
 de Menuiserie est une principale piece qu'on appelle <i>le Sommier</i>, sur lequel on pose les
 Jeux. Cette piece re&ccedil;oit le vent des Soufflets, &amp; le distribue &agrave; chaque
 tuyau selon la volont&eacute; de l'Organiste. Les parties les plus remarquables du Sommier
 sont, la <i>Laye</i>, les <i>Gravures</i> &amp; les <i>Registres</i>. La <i>Laye</i> est
 le r&eacute;servoir o&ugrave; le vent des Soufflets va se rendre, &amp; elle contient les
 Soupapes avec leurs ressorts, &amp;c. Les <i>Gravures </i>sont des conduits ou
 ra&icirc;nures (selon la largeur du Sommier) dont le bout ant&eacute;rieur, qui se trouve
 dans la Laye, est bouch&eacute; par une des Soupapes. Il y a autant de Soupapes que de
 Gravures. Les <i>Registres</i> sont des regles mobiles (selon la longueur du Sommier) qui
 servent &agrave; ouvrir ou fermer le vent aux Jeux, au moyen des tringles quarr&eacute;es
 qu'on appelle <i>Tirants</i>, qu'on tire ou qu'on repousse &amp; qui sont plac&eacute;s
 aux deux c&ocirc;t&eacute;s de la <i>fen&ecirc;tre </i>du Clavier. Ces Tirants
 communiquent leur mouvement aux <i>Pilotes tournants</i>, lesquels le transmettent aux
 <i>Balanciers </i>&amp; ceux-ci aux Registres auxquels ils sont accroch&eacute;s. C'est
 ainsi que l'Organiste ouvre &amp; ferme les Jeux. Quand il veut toucher l'Orgue, il ouvre
 les Jeux dont il a dessein de se servir, en tirant les Tirants relatifs
 <font size="2" color="#008000">[<a name="page86">p.&nbsp;86.</a>]</font> &agrave; leurs
 Registres&nbsp;; il baisse avec ses doigts les touches du Clavier, qui font ouvrir les
 Soupapes au moyen de l'<i>Abr&eacute;g&eacute;</i>, (c'est une machine faite pour transmettre
 le mouvement des touches aux Soupapes). Le vent entre alors dans les Gravures ouvertes, &amp;
 fait parler les tuyaux des Jeux dont les Registres sont ouverts. A mesure que l'Organiste leve
 ses doigts, les Soupapes, en se relevant au moyen d'un ressort plac&eacute; dessous chacune,
 bouchent les Gravures comme auparavant &amp; les touches se relevent en m&ecirc;me temps.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En un endroit ordinairement
 s&eacute;par&eacute; de l'Orgue, mais aussi pr&egrave;s qu'il est possible, on place la
 <i>Soufflerie</i> compos&eacute;e de plusieurs gros Soufflets, depuis deux jusqu'&agrave;
 douze ou quatorze Soufflets, selon la qualit&eacute; de l'Orgue, lesquels un homme &amp;
 quelquefois deux, font jouer continuellement tandis que l'Organiste touche&nbsp;; ce qui
 fournit au Sommier tout le vent qu'il d&eacute;pense &agrave; faire parler les tuyaux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Outre le grand Buffet de l'Orgue, il en est
 ordinairement un autre plus petit, pos&eacute; au devant du grand, dans lequel il y a un
 Sommier &amp; des tuyaux propres &agrave; faire la fonction &agrave; laquelle ils sont
 destin&eacute;s. Ce petit Orgue, s'appelle le <i>Positif</i>. Le siege de l'Organiste se
 place entre les deux Orgues qui ont chacun leur Clavier particulier.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On ne se contente pas d'un seul ou de deux
 Claviers, il y en a quelquefois jusqu'&agrave; cinq qui ont chacun leur destination &amp; leur
 usage particulier. On place aussi dans le grand Orgue plusieurs Sommiers sur lesquels on pose
 des Jeux pour faire des fonctions particulieres, &amp; relatifs aux diff&eacute;rents
 Claviers.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme un Organiste ne pourroit point avec
 ses seules mains, faire toutes les parties &amp; tout l'effet dont l'instrument est
 susceptible, on &eacute;tablit, &agrave; la port&eacute;e de ses pieds, un autre Clavier,
 qu'on appelle <i>Clavier de P&eacute;dale</i>, qui est relatif &agrave; un Sommier particulier
 sur lequel sont pos&eacute;s les Jeux propres &agrave; faire les parties &amp; &agrave;
 produire l'effet que l'Organiste desire. Chaque Clavier a son Sommier, ou du moins ses
 soupapes particulieres. La disposition des Claviers est telle que, quoiqu'ils jouent chacun
 s&eacute;par&eacute;ment, on peut en toucher deux, ou m&ecirc;me trois tout &agrave; la fois,
 de sorte que les Jeux auxquels ils r&eacute;pondent jouent ensemble.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La description, que je viens de donner
 ci-dessus, est trop g&eacute;n&eacute;rale pour &ecirc;tre bien entendue par ceux qui n'ont
 aucune connoissance de l'Orgue. Il convient que je reprenne le tout pour l'expliquer en
 d&eacute;tail. Je diviserai donc ce Chapitre en six Sections. Dans la premiere, je traiterai
 des Buffets de l'Orgue qui en contiennent toute la m&eacute;chanique. Dans la seconde, je
 d&eacute;crirai la principale piece de tout l'Instrument qui est le <i>Sommier</i>.
 J'expliquerai dans la troisieme les <i>Claviers</i>, l'<i>Abr&eacute;g&eacute;</i>, les
 <i>Tirants</i>, les <i>Pilotes tournants</i> &amp; les <i>Balanciers</i>. Dans la quatrieme, je
 ferai conno&icirc;tre la <i>Soufflerie</i>, les <i>Gosiers</i> &amp; les <i>Porte-vents</i>.
 Dans la cinquieme, le <i>Tremblant</i>
 <font size="2" color="#008000">[<a name="page87">p.&nbsp;87.</a>]</font> <i>doux</i> &amp;
 le <i>Tremblant fort</i>. La sixieme contiendra la description de l'<i>ensemble</i> de toutes
 les pieces, machines &amp; tuyaux, le tout mont&eacute; &amp; mis en place.</p>
</blockquote>

<br><br>
<center>
 <a href="art0286.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="http://dom-bedos.org/erreur404.htm"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/e/p1_ch6.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:06 GMT -->
</html>
