<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/d/art0207.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:41 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right">
 <a href="../../planches/pl_019.html" target="_blank">PLANCHE XIX</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;58.]</font>
</p>

<blockquote>
 <p align="justify"><b>207.</b><br>Avant de passer outre, il est bon de remarquer qu'il y
 a bien des personnes qui pensent qu'on peut, par le secours de la
 G&eacute;om&eacute;trie, donner une si juste proportion &agrave; chaque tuyau, qu'ils se
 trouvent tous d'accord lorsqu'on les a fait parler &amp; pos&eacute;s dans leur place. On
 con&ccedil;oit d'abord que cette id&eacute;e est juste dans la th&eacute;orie&nbsp;; mais
 dans l'ex&eacute;cution, elle se trouve impraticable&nbsp;; parce que, 1<sup>o</sup>. il
 seroit d'une difficult&eacute; presque insurmontable d'ex&eacute;cuter effectivement les
 tuyaux avec cette pr&eacute;cision math&eacute;matique, telle qu'il la faudroit pour
 cela. Il seroit n&eacute;cessaire qu'il y e&ucirc;t une juste gradation dans les
 &eacute;paisseurs de la matiere&nbsp;; que le tuyau f&ucirc;t parfaitement rond &amp;
 pr&eacute;cis&eacute;ment cylindrique&nbsp;; il faudroit une gradation bien r&eacute;guliere
 dans la hauteur des bouches &amp; dans l'&eacute;paisseur des <i>biseaux</i>&nbsp;; car ces
 circonstances font consid&eacute;rablement au ton des tuyaux&nbsp;; une autre juste gradation
 pour la grandeur des embouchures des pieds des tuyaux &amp; pour le jour des <i>lumieres</i>
 des bouches. 2<sup>o</sup>. Tout cela suppos&eacute; d'une ex&eacute;cution bien exacte, il
 ne resteroit aucune ressource pour faire bien parler les tuyaux, les mettre dans leur
 v&eacute;ritable harmonie &amp; les <i>&eacute;galiser</i>, &amp;c. attendu qu'on est
 oblig&eacute; d'alt&eacute;rer toutesles gradations ci-dessus pour leur donner la
 qualit&eacute; du son convenable, ce qui feroit n&eacute;cessairement changer le ton en
 quelque degr&eacute; sensible. Or les op&eacute;rations qu'il faut faire pour mettre un
 tuyau &agrave; son point, sont d'&eacute;largir ou r&eacute;tr&eacute;cir le jour de la
 lumiere&nbsp;: ouvrir plus ou moins l'embouchure du pied pour lui faire prendre plus ou
 moins de vent&nbsp;; retrancher de la levre sup&eacute;rieure ou l'augmenter&nbsp;;
 l'enfoncer en-dedans ou la relever en dehors&nbsp;; baisser ou rehausser
 <font size="2" color="#008000">[<a name="page59">p.&nbsp;59.</a>]</font> le  biseau, &amp;c.
 Tout cela, comme je viens de le dire, change le ton du tuyau &amp; altere les justes mesures
 de la gradation g&eacute;om&eacute;trique. Il faut encore observer que quelque imperceptible
 que f&ucirc;t cette alt&eacute;ration, le tuyau perdroit son accord. Il ne faut presque rien
 pour faire discorder un tuyau&nbsp;; il suffit de l'&ocirc;ter de sa place &amp; le remettre
 tout de suite pour qu'il ne soit plus d'accord. Si on le tourne un peu d'un c&ocirc;t&eacute;
 ou de l'autre, il perd son accord. Bien plus, on ne le croiroit pas, si l'exp&eacute;rience
 ne nous le d&eacute;montroit tous les jours, un Orgue se <i>discorde</i> de lui-m&ecirc;me,
 sans qu'on y touche &amp; sans qu'il arrive aucun changement sensible aux tuyaux.
 3<sup>o</sup>. Toute la rigueur g&eacute;om&eacute;trique suppos&eacute;e non-seulement
 possible, mais bien ex&eacute;cut&eacute;e dans les tuyaux, il faudroit encore une
 condition essentielle qui est, qu'ils devroient &ecirc;tre isol&eacute;s chacun dans leur
 place de tous autres tuyaux &amp; corps quelconques, d'environ un pied tout &agrave;
 l'entour, ce qui exigeroit, pour un Orgue de 16 pieds, un emplacement d'environ 80 pieds
 <font color="#008000">[25,98&nbsp;m.]</font> de longueur sur 30 pieds
 <font color="#008000">[9,74&nbsp;m.]</font> de profondeur&nbsp;; &amp; pour le buffet du
 Positif &agrave; proportion. Tout ce que je viens de dire suppos&eacute; possible &amp;
 sans inconv&eacute;nient, la seule d&eacute;pense qu'il faudroit faire, qui seroit au
 moins d&eacute;cuple, pour ex&eacute;cuter un Orgue dans ce go&ucirc;t, rendroit
 l'entreprise trop rare &amp; trop difficile&nbsp;; &amp; enfin on n'en seroit pas plus
 avanc&eacute; avec toutes ces d&eacute;penses &amp; ces difficult&eacute;s immenses. On
 auroit fait un fort mauvais Orgue, ne pouvant pas le rendre harmonieux, pour conserver ce
 pr&eacute;tendu accord.</p>
</blockquote>

<br><br>
<center>
 <a href="art0206.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0208.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_1/d/art0207.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:41 GMT -->
</html>
