<!-- Page HTML composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/smcj_02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:30:22 GMT -->
<head>
 <title>Curriculum Vitae de S.M.C.J.</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>
<body text="#542900" link="#5757ff" vlink="#5757ff" alink="#ff0000" bgcolor="#fff7e7" background="../../../images/kraft.gif">

<br><a name="deux">&nbsp;</a><br>
<p align="center"><font size="+2">S</font><font size="+1">&nbsp;E&nbsp;C&nbsp;O&nbsp;N&nbsp;D&nbsp;E&nbsp;M&nbsp;E&nbsp;N&nbsp;T&nbsp;.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;II. <font size="+3">A</font>PRES avoir
 go&ucirc;t&eacute; tous les plaisirs de tous les &acirc;ges ingrats, je me
 r&eacute;v&eacute;lois &ecirc;tre assez dispos&eacute; &agrave; la pratique des machines
 modernes, ordinantes &amp; imprimantes. Mais il y avoit l&agrave;, pour moi, la perspective
 de ne plus me pr&eacute;occuper d'autres choses que de celles li&eacute;es &agrave;
 l'entendement, &amp; je ne me suis jamais r&eacute;solu &agrave; imaginer passer des
 journ&eacute;es enti&egrave;res devant ces instruments qui, quoiqu'ils me soient familliers,
 ne m'ont jamais pleinement satisfait. C'est &agrave; la suite d'un de ces hazards que la vie
 nous impose que je fut ammen&eacute; &agrave; conno&icirc;tre un Orgue pour la premi&egrave;re
 fois. Ce fut pour moy une sorte de r&eacute;v&eacute;lation, plus d&eacute;finitive (Dieu me
 garde) que celle qu'avoient eu mes parents de la Sainte Face de J&eacute;sus-Christ, un aspect
 de ma vie sur lequel je ne suis jamais revenu.</p>

 <p align="justify">J'ai commenc&eacute; &agrave; apprendre le m&eacute;tier de Facteur
 d'Orgues chez Daniel Deux-Chemins chez qui j'ai pass&eacute; une ann&eacute;e
 compl&egrave;te. L'Instrument Roy &eacute;toit pour moy fort nouveau &amp; mon innocence
 d'alors &eacute;toit tout-aussi grande. L'&eacute;cole de la vie est parfois d'une
 &acirc;pret&eacute; dont on ne se rend compte qu'une fois le temps pass&eacute;&nbsp;;
 Plaisance en Gascogne fut pour moy de ce go&ucirc;t. Je n'&eacute;tois point dou&eacute;
 pour les choses des Mains mais seulement pour celles de l'Esprit. Aussi au bout d'une
 ann&eacute;e pass&eacute;e, j'avois plus de conno&icirc;ssance de l'&Eacute;loquence, de
 la Rh&eacute;torique &amp;  de la Dialectique que je ne s&ccedil;avois fouiller la
 mortaise &amp; c'est l&agrave; bien grand mal pour qui souhaite devenir Facteur.</p>
</blockquote>

<br><a name="trois">&nbsp;</a><br>
<p align="center"><font size="+2">T</font><font size="+1">&nbsp;R&nbsp;O&nbsp;I&nbsp;S&nbsp;I&nbsp;&Egrave;&nbsp;M&nbsp;E&nbsp;M&nbsp;E&nbsp;N&nbsp;T&nbsp;.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;III. <font size="+3">J</font>E suis donc
 reparti sur les routes de France&nbsp;; on ne m'a point aid&eacute;. Et voil&agrave; que
 des Flandres, je fus mand&eacute; par Michel des Greniers. J'ai pour lui l'admiration des
 &eacute;l&egrave;ves z&ecirc;l&eacute;s&nbsp;; il m'a donn&eacute; beaucoup, j'ai toujours
 su lui rendre. M&ecirc;me si nos chemins ont depuis diverg&eacute;s, je s&ccedil;ais que je
 ne peux oublier les longs moments pass&eacute;s &agrave; l'apprentissage du m&eacute;tier.
 Pour la premi&egrave;re fois j'ai fouill&eacute; la mortaise mais aussi trusquin&eacute;
 l'assemblage, taill&eacute; le tenon, rabot&eacute; le buffet, poli tant les feintes que
 les naturelles, coll&eacute; l'&eacute;clisse, trac&eacute; le diapason, entendu l'harmonique,
 &amp; beaucoup d'autres choses encore, aussi passionnantes que balayer la boutique, tenir le
 clavier, ou nettoyer les cabinets d'aisance. Je me suis aussi beaucoup t&ucirc;&nbsp;; j'avais
 &agrave; entendre, plus encore, &agrave; &eacute;couter, &amp; je me suis trouv&eacute;
 alors bien plus &agrave; l'aise pour les choses des Mains que pour celles de l'Esprit.
 L'&eacute;cole de la rudesse, si elle a ses faiblesses, a pour le moins ceci qu'est la
 sinc&eacute;rit&eacute;&nbsp;; on peut, &agrave; bon ou mauvais droit, n'en adopter l'usage,
 mais on ne peux nier qu'elle a ses avantages &amp; je lui en suis gr&eacute;.</p>

 <p align="justify">J'&eacute;tois alors un
 <a href="http://www.culture.fr/culture/orgues/facture/eschau.html" target="_blank">Eschaulier</a>
 et, comme tel, je consacrois une partie de mon temps aux Voyages &agrave; Stra&szlig;burg en
 Alsace. Les gens de ce Pays m'ont toujours parus aussi froid que le climat qui y
 r&egrave;gne. Ce n'est point le cas de l'Allemagne o&ugrave; j'ai aussi v&eacute;cu comme
 on le verra plus loin, mais j'avoue n'&ecirc;tre jamais arriv&eacute; &agrave; entendre
 les us &amp; les coutumes du peuple Alsacien. Ce n'est pas que je ne sois point
 dou&eacute; pour les langues &eacute;trang&egrave;res que je s&ccedil;ais vite entendre&nbsp;;
 le Soleil qui embrase les plats Pays du Nord, de Saint Omer &agrave; Rostock, si
 diff&eacute;rent de celui de mes montagnes C&eacute;venoles, n'a jamais ferm&eacute; ses
 portes &agrave; mon entendement. Mais il me semble qu'en ces terres Alsaciennes, l'on ne
 puisse &ecirc;tre autrement que les gens qui les peuplent&nbsp;; aussi la diff&eacute;rence,
 en ces contr&eacute;es, est-elle malvenue. Le Ma&icirc;tre des lieux de l'escole d'Eschau 
 se nommoit en ce temps l&agrave; Guy le N&eacute;gociant, &amp; c'est vrai qu'il portoit
 bien son nom car il &eacute;toit plus dou&eacute; pour les choses du commerce que pour
 celles de l'Art&nbsp;; aussi avois-je beaucoup de mal &agrave; comprendre l'entendement de
 son esprit &amp; je dois dire que mon affection &agrave; son endroit fut toujours aussi
 retenue que la sienne au mien.</p>
</blockquote>

<br><a name="quatre">&nbsp;</a><br>
<p align="center"><font size="+2">Q</font><font size="+1">&nbsp;U&nbsp;A&nbsp;T&nbsp;R&nbsp;I&nbsp;&Egrave;&nbsp;M&nbsp;E&nbsp;M&nbsp;E&nbsp;N&nbsp;T&nbsp;.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;IV. <font size="+3">L</font>'ESCOLE d'Eschau
 a toutefois ses avantages&nbsp;; c'est en son sein que j'ai fait la conno&icirc;ssance de
 <a href="http://perso.club-internet.fr/lplet" target="_blank">Saint&nbsp;Plet</a> chez qui
 j'ai aussi travaill&eacute;. Je lui doit de m'avoir fait comprendre, plus que tout autre,
 le respect que nous nous devons d'entrenir &agrave; l'&eacute;gard du travail de nos
 P&egrave;res qui nous ont pr&eacute;c&eacute;d&eacute;s &amp; sur les &eacute;paules desquels,
 nous autres, pauvres nains, nous tenons fr&ecirc;lement.
 <a href="http://perso.club-internet.fr/lplet" target="_blank">Saint&nbsp;Plet</a> est le
 Facteur qui &agrave; restaur&eacute; l'Orgue du Grand Temple Huguenot de
 <a href="http://www.multimania.com/sainthippolyte/" target="_blank">Saint&nbsp;Hippolyte
 de la Planquette</a>, mon village natal. J'ai pour cet instrument l'affection que les
 enfants d&eacute;vouent &agrave; leur parents&nbsp;; je n'en partage point le go&ucirc;t,
 il n'est point en accord avec ma nature, mais il est le premier que j'ai entendu &amp; c'est
 pour moy suffisant. J'ai &eacute;crit ailleurs
 <a href="temp_sth/temp_sth.html">l'histoire de cet Orgue</a> &amp; je ne m'&eacute;tendroi
 pas plus ici sur lui&nbsp;; le lecteur saura s'y r&eacute;f&eacute;rer.</p>

 <p align="justify">Malgr&egrave;s toutes les bonnes dispositions
 que je porte toujours &agrave; l'&eacute;gard de
 <a href="http://perso.club-internet.fr/lplet" target="_blank">Saint&nbsp;Plet</a>, il faut
 bien reconna&icirc;tre que je n'ai jamais su trouver l'exub&eacute;rance des gens du Sud
 &amp; qu'il manque &agrave; ce facteur la folie des grandeurs qui m'amuse tant. Il semble
 que cet homme soit vou&eacute; &agrave; passer sa vie &agrave; ne s&ccedil;avoir
 r&eacute;pondre aux coups qu'on lui porte. Pour peu qu'il soit victime d'une cabale,
 mauvaisement inspir&eacute;e par les Bourguignons, il ne s&ccedil;ait r&eacute;pondre
 aux m&eacute;chants pour les replacer en leur lieu. C'est un aspect des choses que mon
 temp&eacute;rament du Sud ne peux entendre car j'ai appris, depuis mon plus jeune
 &acirc;ge, qu'il faut toujours prendre garde &agrave; ne pas porter de l'affection
 &agrave; des gens qui n'en ont point le m&eacute;rite.</p>

 <p align="justify">J'ai travaill&eacute; &agrave; deux reprises chez
 <a href="http://perso.club-internet.fr/lplet" target="_blank">Saint&nbsp;Plet</a>,
 dans la bonne ville de Troye. C'est une cit&eacute; &agrave; l'architecture tr&egrave;s-
 ancienne &amp; o&ugrave; il fait plut&ocirc;t bon vivre. On y remarque une bonne
 proportion de bourgeois dont la facult&eacute; de ne pouvoir imaginer qu'il existe un
 monde pass&eacute; l'Ev&ecirc;chez de Champagne est probablement la plus
 d&eacute;vellopp&eacute;e de tous les Pays o&ugrave; j'ai all&eacute;.</p>
</blockquote>

<br><hr><br>

<center>
 <p><a href="smcj_01.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
 <a href="som_smcj.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="smcj_03.html"><img src="right.gif" border="0" alt="Page suivante."></a>
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/smcj_02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:30:22 GMT -->
</html>

