<!-- Page HTML composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/smcj_03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:30:22 GMT -->
<head>
 <title>Curriculum Vitae de S.M.C.J.</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>
<body text="#542900" link="#5757ff" vlink="#5757ff" alink="#ff0000" bgcolor="#fff7e7" background="../../../images/kraft.gif">

<br><a name="cinq">&nbsp;</a><br>
<p align="center"><font size="+2">C</font><font size="+1">&nbsp;I&nbsp;N&nbsp;Q&nbsp;U&nbsp;I&nbsp;&Egrave;&nbsp;M&nbsp;E&nbsp;M&nbsp;E&nbsp;N&nbsp;T&nbsp;.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;V. <font size="+3">J</font>'AVOIS un jour
 de ma jeunesse visit&eacute; le monast&egrave;re o&ugrave; prie, chaque jour que Dieu fait,
 le P&egrave;re Dom&nbsp;Viallos, dans l'Ev&ecirc;chez d'Auch. J'avoue que la premi&egrave;re
 visite m'avoit fort impressionn&eacute; car j'y avois vu en un instant ce qui m'est le plus
 cher en ce monde, s&ccedil;avoir l'Amour, la Joie, l'Humour, en un mot, la Vie. Le p&egrave;re
 prieur finissoit alors les travaux qu'avoit commenc&eacute; Alain La Lumi&egrave;re,
 rappel&eacute; &agrave; Dieu dans la force de l'&acirc;ge quelques mois plus t&ocirc;t.
 J'ai pour ce facteur (que je n'ai jamais connu <i>de visu</i>) une admiration sans borne.
 Il est d&eacute;plorable que l'on ne conno&icirc;sse que peu ses Orgues tant dans le
 royaume de France qu'&agrave; l'&eacute;tranger, particuli&egrave;rement celui de
 <a href="http://gautier104.free.fr/monuments2.html" target="_blank">Terraube</a> en Gascogne (qui est son chef-d'oeuvre), car il a ouvert comme d'aucuns une voie
 d'entendement des instruments qu'ont construit nos P&egrave;res, voie, dis-je, que peu
 ont suivi.</p>

 <p align="justify">Ce n'est que quelques ann&eacute;es plus tard que j'ai pu rejoindre le
 monast&egrave;re de Dom&nbsp;Viallos. C'est probablement la p&eacute;riode de ma vie la
 plus heureuse que Dieu m'ait offert &agrave; ce jour. Le travail du monast&egrave;re
 amenoit &agrave; rencontrer tant moines que moniales &amp; j'ai pass&eacute; plus d'une
 ann&eacute;e &agrave; faire uniquement de la restauration de tuyaux d'Orgues anciennes
 pour lesquelles je porte, aujourd'hui encore, une affection particuli&egrave;re. Il
 raignoit en cette boutique une athmosph&egrave;re de ruche que je n'ai retrouv&eacute;
 nulle-part ailleurs. Plus que toute autre chose, je n'ai jamais connu de lieu o&ugrave;
 se trouve dans cette proportion autant de gens interress&eacute;s par leur travail et
 oeuvrant ensemble pour une m&ecirc;me cause. Peut-&ecirc;tre est-ce pour cette m&ecirc;me
 raison que cela n'a pas dur&eacute;&nbsp;; sans doute les passions, quand elles ne sont
 point canalis&eacute;es ou maitris&eacute;es ne peuvent longtemps cohabiter. Mais ce fut
 pour moy un temps heureux &amp; plus que tout autres, je ne puis l'oublier.</p>
</blockquote>

<br><a name="six">&nbsp;</a><br>
<p align="center"><font size="+2">S</font><font size="+1">&nbsp;I&nbsp;X&nbsp;I&nbsp;&Egrave;&nbsp;M&nbsp;E&nbsp;M&nbsp;E&nbsp;N&nbsp;T&nbsp;.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;VI. <font size="+3">U</font>N ami du P&egrave;re 
 Dom Viallos, <a href="http://artic.ac-besancon.fr/montguerin/OrguesAB.htm" target="_blank">Denis
 de l'Ondoyement</a>, devoit construire en ce temps l&agrave; l'Orgue de l'&eacute;glise
 <a href="http://orgue.st.louis.free.fr/" target="_blank">Saint Louis de Saint
 &Eacute;tienne</a>. Pour cela, il envisagea de faire un voyage d'&eacute;tude en Allemagne
 &amp; prit le parti d'en faire profiter Dom Viallos ainsi que ses ouvriers. J'&eacute;tois
 donc de la fine &eacute;quipe &amp; nous f&icirc;mes un voyage qui fut pour moy des plus
 d&eacute;terminants. Je ne connoissois seulement de la Saxe, que c'&eacute;toit la patrie
 du grand facteur Gottfried Silbermann. Je fus tr&egrave;s impressionn&eacute; par tout ce
 que j'y vis, tant pour les gens que pour les Orgues qui &eacute;toient si diff&eacute;rentes
 de celles que j'avois pu voir jusqu'alors. Je con&ccedil;&uuml;e alors l'id&eacute;e de
 faire plus ample conno&icirc;ssance avec ce peuple qui me fascinoit. J'&eacute;crivis une
 lettre de demande d'embauche dans la boutique de Cristian de la Route-Coup&eacute;e,
 qu'une moniale allemande qui travailloit au monast&egrave;re de Dom Viallos eut la
 gr&acirc;ce de bien vouloir me traduire &amp; sept mois plus tard, je re&ccedil;us la
 r&eacute;ponse qui &eacute;toit positive.</p>

 <p align="justify">Je partis donc dans ces froides contr&eacute;es allemandes, le coeur
 (comme toujours) rempli d'espoir. Je n'entendois pas plus la langue allemande qu'un muet
 sourd, mais je sus vite l'apprendre car c'est l&agrave; ma nature. Pour la
 premi&egrave;re fois de mon existence, je pris conscience de ma diff&eacute;rence de
 facteur. En effet, nous portons, en France, une attention particuli&egrave;re au timbre
 &amp; &agrave; la couleur du son. Ce n'est point le cas pass&eacute; le Rhin o&ugrave; la
 seule chose qui soit jug&eacute;e vraiment d'importance r&eacute;side dans la force que
 se doivent avoir les tuyaux pour soutenir l'Assembl&eacute;e. Il ne faut point douter que
 la tendance actuelle qui s&eacute;vit sur nos contr&eacute;es latines ne soit d'ailleurs
 autrement que de ce go&ucirc;t&nbsp;; mais je reste persuad&eacute; qu'il s'agit
 l&agrave; de ces modes que d'aucuns font vivre comme pour mieux asseoir leur
 incomp&eacute;tence. En Allemagne, j'ai travaill&eacute; plus particuli&egrave;rement
 &agrave; la restauration de l'Orgue de Markneukirchen, au sud de la Saxe, qui est un
 instrument construit en l'an I848 de notre Seigneur par Schultze, un &eacute;l&egrave;ve
 du ma&icirc;tre J.G.&nbsp;T&ouml;pfer. Je n'aurais eu pour cet instrument aucune accointance
 particuli&egrave;re si l'Orgue de Saint Hippolyte de la Planquette, mon village natal,
 n'avoit &eacute;t&eacute; construit cinq ans plus tard par Voegeli, lui aussi
 &eacute;l&egrave;ve de T&ouml;pfer. Ainsi sont les hazards de la vie&nbsp;; parti loin de
 mon pays, je retrouvois (&amp; comprenois) ce qui avoit &eacute;t&eacute; pour moy comme
 une &eacute;nigme &agrave; mon entendement &amp; je dois dire que j'ai appris sur cette
 facture (pour laquelle je n'avois <i>&agrave; priori</i> aucune affection) plus que je ne
 l'aurois imagin&eacute; avant de ne l'avoir pratiqu&eacute;e par deux fois.</p>

 <p align="justify">Je d&eacute;couvris aussi Dresde qui est une ville qui a beaucoup
 souffert au sortir de la derni&egrave;re grande guerre qu'a connu ce si&egrave;cle. J'ai
 pour cette ville &amp; pour les gens qui la peuple, une attirance m&ecirc;l&eacute;e
 &agrave; de la r&eacute;pulsion. Tout, &agrave; Dresde, est plus violent qu'ailleurs.
 L'Amour &amp; la Haine cohabitent l&agrave; bas comme je ne l'ai jamais vu nulle part
 &amp; je dois reconno&icirc;tre que ce m&eacute;lange, sans cesse exalt&eacute; par les
 Saxons, m'a toujours rempli d'&eacute;tonnement. Je ne s&ccedil;ais si la vie me
 reconduira en Saxe, mais je garde pour ce pays un sentiment d'affection et de compassion
 pour la souffrance qu'il a v&eacute;cu comme d'aucuns ne peuvent, je crois,
 comprendre.</p>
</blockquote>

<br><a name="sept">&nbsp;</a><br>
<p align="center"><font size="+2">S</font><font size="+1">&nbsp;E&nbsp;P&nbsp;T&nbsp;I&nbsp;&Egrave;&nbsp;M&nbsp;E&nbsp;M&nbsp;E&nbsp;N&nbsp;T&nbsp;.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;VII. <font size="+3">V</font>OIL&Agrave;
 bien des ann&eacute;es que je suis revenu dans mes C&eacute;vennes natales &amp; j'avoue
 que si je ne me lasse pas de contempler les couchers de Soleils (qui sont pour mon coeur
 comme l'attention d'une m&egrave;re), je suis pourtant aujourd'hui d&eacute;sireux de
 repartir &agrave; la conqu&ecirc;te du monde que je s&ccedil;ais grand &amp; passionnant
 tant dans l'enseignement qu'il nous donne que pour les joies &amp; les peines qu'il nous
 apporte. C'est la raison principale qui m'a fait &eacute;crire ce petit traict&eacute; qui
 ce trouve comme un petit abr&eacute;g&eacute; de ma vie. Je ne s&ccedil;ais, par contre, si
 les facteurs d'Orgues y pourront voir l'int&eacute;r&ecirc;t de m'embaucher&nbsp;; toujours
 est-il qu'apr&egrave;s l'avoir lu, leur entendement de ma nature ne pourra que leur &ecirc;tre
 plus clair &amp; qu'ils s&ccedil;auront &agrave; quoi s'en tenir. Il en va de m&ecirc;me
 de mon c&ocirc;t&eacute;&nbsp;; car si, par ce traict&eacute;, je leur apparaisso&icirc;t
 comme une personne qu'ils ne puissent fr&eacute;quenter, il ne faut point douter que cela
 soit r&eacute;ciproque.</p>

 <p align="justify">Ainsi vont les relations humaines&nbsp;; comme les tuyaux d'Orgues dans
 leur accord, certains sonnent mieux dans des partitions plut&ocirc;t que dans d'autres.
 Si la mienne est in&eacute;gale, j'affirme qu'il ne faut point douter que tant mes
 Quintes que mes Tierces sont des plus justes car il est un jour o&ugrave; j'ai pris la
 d&eacute;cision d'entretenir avec soin mon temp&eacute;rament. Seul importe avec moy de
 ne pas jouer le Loup.</p>
</blockquote>

<br><br><p align="center">F&nbsp;I&nbsp;N</p><br><br>
<hr><br>

<center>
 <p><a href="smcj_02.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
 <a href="som_smcj.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/smcj_03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:30:22 GMT -->
</html>

