<!-- Page HTML composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/smcj_01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:20:12 GMT -->
<head>
 <title>Curriculum Vitae de S.M.C.J.</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>
<body text="#542900" link="#5757ff" vlink="#5757ff" alink="#ff0000" bgcolor="#fff7e7" background="../../../images/kraft.gif">

<center><br>
<img src="../moucherl/frise_1.gif" border="0" alt="Frise">

<h1><big>C V R I C V L V M</big><br>
V I T &AElig;</h1>

<br><br>
<font size="+2">D U  Sieur S&eacute;bastien-Matthieu Cosson-Jacquet<br>n&eacute; &agrave;
Montpellier en Languedoc,<br>le 2o. Septembre de l'an I968 de Notre Seigneur.</font>
</center><br><br>

<blockquote>
 <p align="justify"><font size="+1"><i>&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;tail des visites &amp;
 s&eacute;jours que j'ai fait dans plusieurs Villes du Royaume &amp;</i> <i>autres Principautez
 Souveraines&nbsp;; S&ccedil;avoir, dans les Ev&ecirc;chez d'Auch, Saint Omer, Troyes en
 France, &amp; Stra&szlig;burg &amp; Dresden en Allemagne.</i></font></p>
</blockquote>

<br><a name="un">&nbsp;</a><br>
<p align="center"><font size="+2">P</font><font size="+1">&nbsp;R&nbsp;E&nbsp;M&nbsp;I&nbsp;E&nbsp;R&nbsp;E&nbsp;M&nbsp;E&nbsp;N&nbsp;T&nbsp;.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I. <font size="+3">J</font>E suis n&eacute;
 &agrave; Montpellier en Languedoc, le vingti&egrave;me jour du mois de Septembre de l'an de
 Gr&acirc;ce I968. Mon p&egrave;re &amp; ma m&egrave;re n'&eacute;toient point n&eacute;s en
 ce Pays Occitan, pas plus que mes A&iuml;eux d'ailleurs.</p>

 <p align="justify">Ma m&egrave;re &eacute;toit n&eacute;e, pauvresse, en basse Bretagne,
 d'un p&egrave;re dont je porte aujourd'hui encore le nom, par respect pour celui que
 personne ne conno&icirc;t point. L'on s&ccedil;ait seulement de lui qu'il abandonna femme
 &amp; fille pour d'obscures raisons que personne ne sut jamais quoiqu'il soit
 possible d'en imaginer les fondements, conno&icirc;ssant les m&eacute;chantes humeurs de
 ma grand-m&egrave;re maternelle, sa femme, que je tais. Ayant eu une enfance difficile,
 ma m&egrave;re con&ccedil;u&euml; fort jeune le dessein d'entrer en Religion pour y
 &eacute;pouser J&eacute;sus Christ. Mais les voies de notre Notre Seigneur (qui toujours,
 nous restent imp&eacute;n&eacute;trables) en d&eacute;cid&egrave;rent autrement en
 dictant &agrave; la M&egrave;re Abbesse de la Sainte Congr&eacute;gation du Prado de
 concid&eacute;rer les manquements de ma m&egrave;re &agrave; leur plus juste valeur.
 L'Abbesse s'ex&eacute;cuta aussit&ocirc;t &amp; fit part &agrave; sa fille de son
 d&eacute;sarroi devant le spectacle d&eacute;plorable qu'offroit sa plus grande
 faiblesse&nbsp;: une aptidude d&eacute;mesur&eacute;e &agrave; poser trop de questions,
 facult&eacute; dont j'ai, par la gr&acirc;ce divine, h&eacute;rit&eacute; de tous les
 principes qu'aujourd'hui encore, je m'employe &agrave; cultiver.</p>

 <p align="justify">Mon p&egrave;re &eacute;toit de Xaintonge n&eacute; d'un p&egrave;re
 boucher &amp; d'un grand-p&egrave;re grainetier. Le p&egrave;re de sa m&egrave;re,
 Fran&ccedil;ois avoit une boutique de fabrication &amp; de r&eacute;paration de chaises.
 J'ai pour lui beaucoup de convenances (m&ecirc;me s'il est mort il y a bien longtemps
 &amp; que je ne l'ai jamais connu) car il avoit, selon les dires que j'ai pu en entendre,
 beaucoup de ressemblances avec moy. Il s&ccedil;avoit fabriquer de forts beaux meubles
 &amp; poss&eacute;doit le go&ucirc;t des choses peu communes. Il est mort le 28 avril de
 l'an I9o2 apr&egrave;s avoir malencontreusement &eacute;prouv&eacute; un de ces feux de
 Bengali que l'on fait commun&eacute;ment br&ucirc;ler le jour du I4 juillet en ce Royaume
 de France. La gangr&egrave;ne ayant envahie la plaie, il ne s'en fallut pas plus d'une
 semaine pour le rappeler &agrave; Dieu &amp; laisser son &eacute;pouse Az&eacute;lia
 &amp; ses trois filles, Olympe, Marie (ma grand-m&egrave;re) &amp; Isabelle, seules face
 &agrave; l'exigence de ce Monde si dur qui n'alloit point tarder &agrave; &ecirc;tre
 d&eacute;vast&eacute; par la Terrible Guerre.</p>

 <p align="justify">Comme tous les hommes valides de sa g&eacute;n&eacute;ration, mon
 grand-p&egrave;re Maurice, p&egrave;re de mon p&egrave;re &amp; mari de Marie, connu de
 tr&egrave;s-pr&egrave;s les obus de Verdun ; sans doute est-ce pour cela qu'il est
 rest&eacute; chez nous un d&eacute;go&ucirc;t de tout ce qui regarde les choses
 militaires ; les hommes ne sont point fait pour se d&eacute;truire &amp; c'est aller
 contre nature que d'imaginer le contraire.</p>

 <p align="justify">Mon p&egrave;re fr&eacute;quenta d&egrave;s son plus jeune &acirc;ge,
 l'institution Religieuse de Recouvrance, &agrave; Xaintes. Tr&egrave;s-t&ocirc;t, il
 con&ccedil;ut lui aussi le dessein d'une vocation sacerdotale mais, &agrave; la
 diff&eacute;rence de ma m&egrave;re, il n'y eut d'une part, aucune m&egrave;re Abbesse
 pour l'y en emp&ecirc;cher, &amp;, de l'autre, sa nature n'&eacute;toit point autant
 sujette &agrave; l'affection des questions importunes.</p>

 <p align="justify">Malgr&egrave;s toutes ces bonnes disposition &agrave; la Tr&egrave;s-
 Sainte &Eacute;l&eacute;vation de l'&Acirc;me, cela n'emp&ecirc;cha point le Malin (qui
 partout r&ocirc;de en ce monde <i>tanquam leo rugiens, circuit, qu&aelig;rens quem
 devoret</i>&nbsp;+&nbsp;+&nbsp;+) <!-- I Pierre V, 8 --> d'accomplir son entreprise
 d&eacute;moniaque &amp;, apr&egrave;s avoir laiss&eacute; P&egrave;re oeuvrer une bonne
 dizaine d'ann&eacute;es au sein de la Tr&egrave;s-Sainte &Eacute;glise Catholique
 Apostolique &amp; Romaine, d'unir en la chair P&egrave;re &amp; M&egrave;re pour ma
 plus grande gloire &amp; ma plus grande damnation &agrave; la fois. Tels &Eacute;lo&iuml;se
 &amp; Ab&eacute;lar, oblig&eacute;s de fuir loin devant le scandale &amp; la honte qui
 les accabloient, ils con&ccedil;urent l'id&eacute;e d'embrasser la Religion
 R&eacute;form&eacute;e &amp; s'en furent se r&eacute;fugier dans les C&eacute;vennes,
 l&agrave; o&ugrave; les Huguenots les accueillirent au D&eacute;sert. P&egrave;re forma
 m&ecirc;me le dessein de devenir Pasteur ; mais apr&egrave;s quelques mois pass&eacute;s
 &agrave; faire plus ample conno&icirc;ssance de la R.P.R, il r&eacute;pudia ce dessein
 &amp; n'y revint plus jamais.</p>

 <p align="justify">C'est ainsi que j'ai pass&eacute; mon enfance, &agrave;
 <a href="http://www.multimania.com/sainthippolyte/" target="_blank">Saint Hippolyte de la
 Planquette</a>, ville soumise &agrave; l'autorit&eacute; de l'&Eacute;v&ecirc;chez d'Alais,
 en C&eacute;vennes, entour&eacute; des miens, P&egrave;re &amp; M&egrave;re, mais aussi d'une
 Grande Soeur tr&egrave;s-aim&eacute;e, pr&eacute;nomm&eacute;e Emma &amp; mes souvenirs de ce
 temps l&agrave; ne sont faits que de collines brul&eacute;es de Soleil, d'odeurs de thym &amp;
 de lavande m&ecirc;l&eacute;s &amp; de chants d&eacute;licieux des petits oyseaux.</p>

 <p align="justify">Il vint un jour o&ugrave; tout cela prit fin. M&egrave;re fut
 appel&eacute;e l&agrave; o&ugrave; d'aucun ne s&ccedil;ait rien &amp; ce fut pour moy
 grande peine.</p>
</blockquote>

<br><hr><br>

<center>
 <p><a href="smcj.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente."></a>&nbsp;
 <a href="som_smcj.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="smcj_02.html"><img src="right.gif" border="0" alt="Page suivante."></a>
</center>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/smcj_01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:20:14 GMT -->
</html>

