<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/armoire.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:25 GMT -->
<head>
<head>
 <title>Dictionnaire raisonn&eacute; du mobilier - mot : armoire</title>
 <meta name="author" content="Eug&egrave;ne Viollet le Duc">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="papier.jpg">

<center><br>
 <p><font color="#008000"><font size="+3">Eug&egrave;ne V</font><font size="+2">IOLLET</font>
 <font size="+3">le D</font><font size="+2">UC</font></font></p>
 <a href="dico.html#tableau"><font size="+2">Dictionnaire raisonn&eacute; du mobilier.</font></a>
 <h4>1858&nbsp;-&nbsp;1875</h4><br><br>
</center>

<table border="0" width="100%">
 <tr align="center">
  <td>
   <a href="comment/armoi_c.html" name="fig_1"><img src="images/armoi_01.gif" border="0" alt="Figure 1."></a>
  </td>
  <td valign="center">
   <a href="comment/armoi_c.html"><b><i>Figure&nbsp;1.</i></b></a></p>
  </td>
  <td width="25">&nbsp;</td>
 </tr>
</table>

<br>

<blockquote>
 <p align="justify"><b>ARMOIRE</b>, meuble peu profond, haut et large, &agrave; un ou 
 plusieurs vantaux, destin&eacute; &agrave; renfermer des objets pr&eacute;cieux. 
 Autrefois, dans les &eacute;glises, il &eacute;tait d'usage de placer des armoires en 
 bois, plus ou moins d&eacute;cor&eacute;es, pr&egrave;s des autels, pour conserver sous 
 clef les vases sacr&eacute;s, quelquefois m&ecirc;me la sainte Eucharistie. Il va sans 
 dire que les sacristies elles-m&ecirc;mes contenaient des armoires dans lesquelles on 
 d&eacute;posait les tr&eacute;sors, les chartes et les livres de choeur.</p>

 <table border="0">
  <tr valign="center">
   <td align="center">
    <p><img src="images/armoi_02.gif" border="0" alt="Figure 2."><br>
    <b><i>Figure&nbsp;1.</i></b></p>
   </td>
   <td width="15">&nbsp;</td>
   <td>
    <p align="justify">L'un des exemples les plus anciens d'armoires r&eacute;serv&eacute;es 
    au service du culte existe dans l'&eacute;glise d'Obazine (Corr&egrave;ze). Cette armoire 
    (fig.&nbsp;1) se compose de pi&egrave;ces de bois de ch&ecirc;ne d'un fort 
    &eacute;chantillon. Les deux c&ocirc;t&eacute;s sont plus riches que la face&nbsp;; ils 
    sont d&eacute;cor&eacute;s d'un double rang d'arcatures port&eacute;es par de fines 
    colonnettes annel&eacute;es&nbsp;(2). Pour compl&eacute;ter ces figures, nous 
    donnons&nbsp;(3) le d&eacute;tail d'un des chapiteaux de l'arcature&nbsp;(4), la 
    vertevelle, et&nbsp;(5) l'extr&eacute;mit&eacute; de l'un des deux verrous, se terminant, 
    pour faciliter le tirage ou la pouss&eacute;e, par une t&ecirc;te formant crochet.</p>
   </td>
  </tr>
 </table>
</blockquote>

<table border="0" width="100%">
 <tr align="center">
  <td>
   <img src="images/armoi_03.gif" border="0" alt="Figure 3."><br>
   <b><i>Figure&nbsp;3.</i></b>
  </td>
  <td>
   <a href="comment/armoi_c.html#serrure" name="fig_4"><img src="images/armoi_04.gif" border="0" alt="Figure 4."></a><br>
   <a href="comment/armoi_c.html#serrure"><b><i>Figure&nbsp;4.</i></b></a>
  </td>
 </tr>
</table>

<p align="center"><img src="images/armoi_05.gif" border="0" alt="Figure 5."><br>
<b><i>Figure&nbsp;5.</i></b></p><br>

<p align="center"><img src="images/armoi_06.gif" border="0" alt="Figure 6."><br>
<b><i>Figure&nbsp;6.</i></b></p><br>

<blockquote>
 <table border="0"><tr><td>
 <table border="0" align="right">
  <tr>
   <td width="20" rowspan="2">&nbsp;</td>
   <td><img src="images/armoi_07.gif" border="0" alt="Figure 7."></td>
  </tr>
  <tr><td align="center"><b><i>Figure 7</i></b></td></tr>
 </table>

 <p align="justify">La cath&eacute;drale de Bayeux conserve encore, dans la salle du 
 tr&eacute;sor, une armoire du commencement du XIII<sup>e</sup> si&egrave;cle d'un grand 
 int&eacute;r&ecirc;t. Cette armoire, mutil&eacute;e aujourd'hui, occupait autrefois tout 
 un c&ocirc;t&eacute; de la pi&egrave;ce dans laquelle elle est plac&eacute;e. Les sujets 
 qui garnissent les panneaux sont blancs sur un fond vermillon, les montants et traverses 
 sont remplis par un ornement blanc, courant sur un fond noir avec filets rouges&nbsp;; 
 les fleurons sont blancs, noirs et rouges. Nous donnons&nbsp;(6) la moiti&eacute; de 
 cette armoire qui se composait autrefois de huit trav&eacute;es. La fig.&nbsp;7 
 pr&eacute;sente quelques d&eacute;tails des ferrures&nbsp;; la fig.&nbsp;8, un 
 d&eacute;tail de l'un des fleurons terminant le montant du milieu, et les peintures de 
 ces montants et traverses. La menuiserie &eacute;tait d'une grande 
 simplicit&eacute;&nbsp;; les planches formant les panneaux assembl&eacute;s &agrave; 
 grain d'orge&nbsp;(9).</p>
 </td></tr></table>
</blockquote>

<table border="0" width="100%">
 <tr align="center" valign="center">
  <td width="50%">
   <img src="images/armoi_08.gif" border="0" alt="Figure 8."><br>
   <b><i>Figure&nbsp;8.</i></b>
  </td>
  <td>
   <img src="images/armoi_09.gif" border="0" alt="Figure 9."><br>
   <b><i>Figure&nbsp;9.</i></b>
  </td>
 <tr>
</table>

<br><br>

<blockquote>
 <p align="justify">Une des plus belles armoires anciennes connues se trouve dans le 
 tr&eacute;sor de la cath&eacute;drale de Noyon. Les panneaux sont enti&egrave;rement 
 peints &agrave; l'ext&eacute;rieur et &agrave; l'int&eacute;rieur... et 
 d&eacute;j&agrave; le couronnement de ce meuble, qui date des derni&egrave;res 
 ann&eacute;es du XIII<sup>e</sup> si&egrave;cle, est orn&eacute; de sculptures. Voici un 
 ensemble de cette armoire&nbsp;(10)&nbsp;; nous supposons les volets ouverts et, comme on 
 peut le remarquer, ces volets sont bris&eacute;s, c'est-&agrave;-dire qu'ils se 
 d&eacute;veloppent en deux feuilles, afin de ne pas pr&eacute;senter une saillie 
 g&ecirc;nante lorsque l'armoire est ouverte.</p>
</blockquote>

<p align="center"><img src="images/armoi_10.gif" border="0" alt="Figure 10."><br>
<b><i>Figure&nbsp;10.</i></b></p><br><br>

<p align="center"><img src="images/armoi_11.gif" border="0" alt="Figure 11."><br>
<b><i>Figure&nbsp;11.</i></b></p><br>

<blockquote>
 <table border="0"><tr><td>
 <table border="0" align="right">
  <tr>
   <td width="20" rowspan="2">&nbsp;</td>
   <td><img src="images/armoi_12.gif" border="0" alt="Figure 12."></td>
  </tr>
  <tr><td align="center"><b><i>Figure 12</i></b></td></tr>
 </table>

 <p align="justify">A la fin du XIII<sup>e</sup> et au commencement du XIV<sup>e</sup>, on 
 mariait volontiers la peinture &agrave; la sculpture dans les meubles, et le bois 
 sculpt&eacute; destin&eacute; &agrave; &ecirc;tre peint &eacute;tait parfois couvert de 
 v&eacute;lin sur lequel on ex&eacute;cutait des gaufrures, des dorures, des sujets et 
 ornements colori&eacute;s Les vantaux des armoires pr&eacute;sentent rarement, &agrave; 
 partir de la fin du XIV<sup>e</sup> si&egrave;cle, de ces surfaces unies recouvertes de 
 peinture&nbsp;; ils se composent de plusieurs panneaux embrev&eacute;s dans des montants 
 et traverses. Mais, &agrave; dater de cette &eacute;poque, l'art du menuisier et du 
 sculpteur sur bois avait fait de grands progr&egrave;s&nbsp;; on ne se contente pas de 
 panneaux simples&nbsp;; autant pour les renforcer par une plus forte &eacute;paisseur 
 vers le milieu, que pour les d&eacute;corer, ils pr&eacute;sentent, le plus souvent, un 
 ornement en forme de parchemin pli&eacute;. Tels sont les panneaux du vantail de la 
 petite armoire d'une salle de l'&eacute;glise de Mortain&nbsp;(11), ferm&eacute;e par un 
 simple verrou&nbsp;(12). Deux pentures suspendent le vantail&nbsp;; voici le 
 d&eacute;tail de l'une d'elles&nbsp;(13). A l'appui de la fig.&nbsp;11, nous donnons 
 diverses combinaisons de ces panneaux figurant des parchemins pli&eacute;s, si fort en 
 vogue pendant le XV<sup>e</sup> si&egrave;cle&nbsp;(14).</p>
 </td></tr></table>
</blockquote>

<center>
 <p><img src="images/armoi_13.gif" border="0" alt="Figure 13."><br>
 <b><i>Figure&nbsp;13.</i></b></p><br>
 <p><img src="images/armoi_14.gif" border="0" alt="Figure 14."><br>
 <b><i>Figure&nbsp;14.</i></b></p><br>
 <p><img src="images/armoi_15.gif" border="0" alt="Figure 15."><br>
 <b><i>Figure&nbsp;15.</i></b></p><br><br>
 <p><img src="images/armoi_16.gif" border="0" alt="Figure 16."><br>
 <b><i>Figure&nbsp;16.</i></b></p><br>
</center>

<blockquote>
 <table border="0"><tr><td>
 <table border="0" align="left">
  <tr>
   <td><img src="images/armoi_18.gif" border="0" alt="Figure 18."></td>
   <td width="20" rowspan="2">&nbsp;</td>
  </tr>
  <tr><td align="center"><b><i>Figure 18</i></b></td></tr>
 </table>

 <p align="justify">Les armoires du tr&eacute;sor de Saint-Germain-l'Auxerrois &agrave; 
 Paris, fin du XV<sup>e</sup> si&egrave;cle, portent sur un banc&nbsp;(15) dont la 
 tablette se rel&egrave;ve. Ici les vantaux sont unis, sans peintures, 
 d&eacute;cor&eacute;s seulement de jolies pentures en fer plat d&eacute;coup&eacute; et 
 d'entr&eacute;es de serrures pos&eacute;es sur drap rouge. Les pentures de cette armoire 
 sont en t&ocirc;le &eacute;paisse ajour&eacute;e&nbsp;; celles des vantaux du 
 haut&nbsp;(16) sont orn&eacute;es d'inscriptions et de feuillages compris entre deux 
 tringlettes en fer carr&eacute; d&eacute;cor&eacute;es par des coups de limes qui 
 composent, par leur alternance, un petit rinceau de tinettes, ainsi que l'indique la 
 coupe A&nbsp;; celles des vantaux du bas sont simplement ajour&eacute;es sans 
 tringlettes. Nous donnons&nbsp;(17) l'extr&eacute;mit&eacute; de l'une d'elles. La 
 construction de ce meuble est fort simple&nbsp;; les montants ne sont pas des poteaux 
 carr&eacute;s, mais des madriers de 0,10 centim&egrave;tre de face sur 0,05 
 centim&egrave;tre d'&eacute;paisseur, reli&eacute;s par des traverses sur lesquelles une 
 moulure&nbsp;(18) est clou&eacute;e. Une frise &agrave; jour couronne la traverse 
 sup&eacute;rieure entre les t&ecirc;tes des montants. Le banc et les cot&eacute;s du 
 meuble sont form&eacute;s de panneaux pr&eacute;sentant des parchemins pli&eacute;s. On 
 remarquera que les montants sont termin&eacute;s par des bouquets A dont la face 
 ant&eacute;rieure seule est orn&eacute;e de crochets sculpt&eacute;s aux d&eacute;pens de 
 l'&eacute;quarrissage du bois.</p>
 </td></tr></table>
</blockquote>

<center>
 <p><img src="images/armoi_17.gif" border="0" alt="Figure 17."><br>
 <b><i>Figure&nbsp;17.</i></b></p><br>
 <p><img src="images/armoi_19.gif" border="0" alt="Figure 19."><br>
 <b><i>Figure&nbsp;19.</i></b></p><br><br>
</center>

<blockquote>
 <table border="0">
  <tr>
   <td align="center">
    <img src="images/armoi_20.gif" border="0" alt="Figure 20."><br>
    <b><i>Figure&nbsp;20.</i></b>
   </td>
   <td width="10%">&nbsp;</td>
   <td>
    <p align="justify">On avait &eacute;galement, dans les tr&eacute;sors, de petites 
    armoires portatives destin&eacute;es &agrave; contenir quelques reliques que l'on 
    transportait avec le meuble qui les contenaient&nbsp;(20).</p>
   </td>
  </tr>
 </table>
</blockquote>


<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/armoire.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:45 GMT -->
</html>

