<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/buffet.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:16:35 GMT -->
<head>
 <title>Dictionnaire raisonn&eacute; de l'architecture fran&ccedil;aise - mot : buffet d'orgues</title>
 <meta name="author" content="Eug&egrave;ne Viollet le Duc">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="papier.jpg">

<center><br>
 <p><font color="#008000"><font size="+3">Eug&egrave;ne V</font><font size="+2">IOLLET</font>
 <font size="+3">le D</font><font size="+2">UC</font></font></p>
 <a href="dico.html#tableau">
  <font size="+2">Dictionnaire raisonn&eacute; de l'Architecture fran&ccedil;aise,<br>
  du XI<sup>e</sup> au XVI<sup>e</sup> si&egrave;cle.</font>
 </a>
 <h4>1854&nbsp;-&nbsp;1868</h4>
</center><br><br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>BUFFET (d'orgues)</b>, s.&nbsp;m. On
 d&eacute;signe ainsi les armatures en charpente et menuiserie qui servent &agrave; renfermer
 les orgues des &eacute;glises. Jusqu'au <font size="-1">XV</font><sup>e</sup> si&egrave;cle,
 il ne para&icirc;t pas que les grandes orgues fussent en usage. On ne se servait gu&egrave;re
 que d'instruments de dimensions m&eacute;diocres, et qui pouvaient &ecirc;tre
 renferm&eacute;s dans des meubles pos&eacute;s dans les ch&oelig;urs, sur les
 jub&eacute;s ou sur des tribunes plus ou moins vastes destin&eacute;es &agrave; contenir
 non seulement les orgues, mais encore des chantres et musiciens. Ce n'est que vers la fin
 du <font size="-1">XV</font><sup>e</sup> si&egrave;cle et au commencement du
 <font size="-1">XVI</font><sup>e</sup> que l'on eut l'id&eacute;e de donner aux orgues
 des dimensions inusit&eacute;es jusqu'alors, ayant une grande puissance de son et
 exigeant, pour les renfermer, des charpentes colossales. Les buffets d'orgues les plus
 anciens que nous connaissions ne remontent pas au del&agrave; des derni&egrave;res
 ann&eacute;es du <font size="-1">XV</font><sup>e</sup> si&egrave;cle&nbsp;; et ces orgues
 ne sont rien aupr&egrave;s des instruments monstrueux que l'on fabrique depuis le
 <font size="-1">XVII</font><sup>e</sup> si&egrave;cle. Cependant, d&egrave;s le
 <font size="-1">XIV</font><sup>e</sup> si&egrave;cle, certaines orgues &eacute;taient
 d&eacute;j&agrave; compos&eacute;es des m&ecirc;mes &eacute;l&eacute;ments que celles de
 nos jours&nbsp;: claviers superpos&eacute;s et pouvant se r&eacute;unir, tuyaux
 d'&eacute;tain en montre, trois soufflets, jeux de mutation, et ce qui doit &ecirc;tre
 not&eacute; ici particuli&egrave;rement, ces orgues avaient un positif plac&eacute;
 derri&egrave;re l'organiste et dans lequel on avait mis des fl&ucirc;tes dont l'effet est
 signal&eacute; comme tr&egrave;s agr&eacute;able.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M.&nbsp;F&eacute;lix Cl&eacute;ment, &agrave;
 qui nous devons des renseignements pr&eacute;cieux sur l'ancienne musique et sur les orgues,
 nous fait conna&icirc;tre qu'il a trouv&eacute;, dans les archives de Toulouse, un document
 fort curieux sur la donation faite &agrave; une confr&eacute;rie, par Bernard de Rosergio,
 archev&ecirc;que de Toulouse, d'un orgue, &agrave; la date de 1463. Il r&eacute;sulte de
 cette pi&egrave;ce que cinq orgues furent plac&eacute;es sur le jub&eacute; dans l'ordre
 suivant&nbsp;: un grand orgue s'&eacute;levait au milieu, derri&egrave;re un petit orgue
 dispos&eacute; comme l'est actuellement le positif&nbsp;; un autre orgue, de petite
 dimension, &eacute;tait plac&eacute; au haut du grand buffet et surmont&eacute; d'un
 ange&nbsp;; &agrave; droite et &agrave; gauche du jub&eacute; se trouvaient deux autres
 orgues, dont deux confr&eacute;ries &eacute;taient autoris&eacute;es &agrave; se servir,
 tandis que l'usage des trois premiers &eacute;tait exclusivement r&eacute;serv&eacute;
 aux chanoines et au chapitre de la cath&eacute;drale. Les cinq instruments pouvaient, du
 reste, r&eacute;sonner ensemble &agrave; la volont&eacute; de
 l'archev&ecirc;que<a href="#note_1" name="appel_1"><sup>1</sup></a>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;L'&eacute;glise de
 Saint-Severin, dit l'abb&eacute; Lebeuf<a href="#note_2" name="appel_2"><sup>2</sup></a>,
 est une des premi&egrave;res de Paris o&ugrave; l'on ait vu des  orgues&nbsp;: il y en eut
 d&egrave;s le r&egrave;gne du roi Jean, mais c'&eacute;tait un petit buffet&nbsp;; aussi
 l'&eacute;glise n'&eacute;toit-elle alors ni si longue ni si large. J'ai lu dans un extrait
 du n&eacute;crologue manuscrit de cette &eacute;glise que, l'an 1358, le lundi apr&egrave;s
 l'Ascension, ma&icirc;tre Reynaud de Douy, &eacute;colier en th&eacute;ologie &agrave; Paris
 et gouverneur des grandes &eacute;glises de la parouesse Saint-Severin, donna &agrave;
 l'&eacute;glise une bonne orgues et bien orden&eacute;es. Celles que l'on a vu subsister
 jusqu'en 1747, adoss&eacute;es &agrave; la tour de l'&eacute;glise, n'avoient
 &eacute;t&eacute; faites qu'en 1512...&nbsp;&raquo;</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au <font size="-1">XV</font><sup>e</sup>
 si&egrave;cle, on parle, pour la premi&egrave;re fois, d'orgues de seize et m&ecirc;me de
 trente-deux pieds&nbsp;; les buffets durent donc prendre, d&egrave;s cette &eacute;poque,
 des dimensions monumentales.</p>

 <br><a name="fig_1">&nbsp;</a><br>
 <table border="0" align="left">
  <tr>
   <td>
    <a href="comment/buffet_c.html"><img src="images/perpign1.gif" border="0" alt="Buffet d'orgue de la cath&eacute;drale de Perpignan"></a>
   </td>
   <td rowspan="2">&nbsp;</td>
  </tr>
  <tr>
   <td align="center">
    <a href="comment/buffet_c.html"><b><i>Figure 1</i></b></a>
   </td>
  </tr>
 </table>

 <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Perpignan&nbsp;:</b></p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au <font size="-1">XVI</font><sup>e</sup>
 si&egrave;cle, tous les jeux de l'orgue actuel &eacute;taient en usage et formaient un ensemble
 de quinze cents &agrave; deux milles tuyaux. L'orgue qui passe pour le plus ancien en France est
 celui de Soli&egrave;s-Ville dans le Var<a href="#note_3" name="appel_3"><sup>3</sup></a>.
 Celui de la cath&eacute;drale de Perpignan date des premi&egrave;res ann&eacute;es du
 <font size="-1">XVI</font><sup>e</sup> si&egrave;cle&nbsp;; nous en donnons ici (fig.&nbsp;1)
 la montre. Le buffet se ferme au moyen de deux grands volets couverts de peintures
 repr&eacute;sentant l'Adoration des Mages, le bapt&ecirc;me de Notre-Seigneur et les quatre
 &Eacute;vang&eacute;listes. Un positif, plac&eacute; &agrave; la fin du
 <font size="-1">XVI</font><sup>e</sup> si&egrave;cle, est venu d&eacute;figurer la partie
 inf&eacute;rieure de la montre&nbsp;; le dessin que nous donnons ici le suppose enlev&eacute;.
 Le positif n'est pas, d'ailleurs, indispensable dans les grandes orgues. Lorsque le facteur peut
 disposer son m&eacute;canisme sur une tribune assez spacieuse pour placer ses sommiers dans le
 corps principal du buffet, le positif n'est plus qu'une d&eacute;coration qui cache l'organiste
 aux regards de la foule. Un clavier &agrave; consoles est pr&eacute;f&eacute;rable, car il
 est n&eacute;cessaire que l'artiste puisse voir ce qui se passe dans le ch&oelig;ur. Il est
 probable, cependant, que les anciens facteurs trouvaient plus commode de placer le
 sommier du positif &agrave; une certaine distance des claviers, &agrave; cause du peu de
 largeur du m&eacute;canisme, tandis qu'en pla&ccedil;ant leurs sommiers dans
 l'int&eacute;rieur du grand buffet, ils &eacute;taient oblig&eacute;s d'&eacute;tablir la
 correspondance par des abr&eacute;g&eacute;s, des registres, etc., dont la longueur
 devait amener des irr&eacute;gularit&eacute;s dans la transmission des mouvements. Le
 buffet de la cath&eacute;drale de Perpignan est bien ex&eacute;cut&eacute;, en beau bois
 de ch&ecirc;ne, et sa construction, comme on peut le voir, &eacute;tablie sur un seul
 plan, est fort simple&nbsp;; elle ne se compose que de montants et de traverses avec
 panneaux &agrave; jour. Presque tous les tuyaux de montre sont utilis&eacute;s.
 L'organiste, plac&eacute; derri&egrave;re la balustrade, au centre, touchait les claviers
 dispos&eacute;s dans le renfoncement inf&eacute;rieur&nbsp;; la soufflerie est
 &eacute;tablie par derri&egrave;re dans un r&eacute;duit.</p>

 <br><a name="fig_2">&nbsp;</a><br>
 <table border="0" align="right">
  <tr>
   <td rowspan="2">&nbsp;</td>
   <td>
    <img src="images/hombleux.gif" border="0" alt="Buffet d'orgue de l'&eacute;glise d'Hombleux">
   </td>
  </tr>
  <tr><td align="center"><b><i>Figure 2</i></b></td></tr>
 </table>

 <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Hombleux en Picardie&nbsp;:</b></p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On va voir (fig.&nbsp;2) le buffet et la
 tribune des orgues de l'&eacute;glise d'Hombleux (Picardie), qui datent du commencement du
 <font size="-1">XVI</font><sup>e</sup> si&egrave;cle. Ici, l'instrument est port&eacute;
 par des encorbellements, la partie inf&eacute;rieure n'ayant gu&egrave;re que la largeur
 n&eacute;cessaire aux claviers et aux registres. Cette disposition permettait &agrave;
 des musiciens, joueurs d'instruments ou chanteurs, de se placer dans la tribune autour de
 l'organiste, assis dans la petite chaire port&eacute;e sur un cul-de-lampe&nbsp;; et,
 sous ce rapport, elle m&eacute;rite d'&ecirc;tre signal&eacute;e. Du reste, m&ecirc;me
 syst&egrave;me de menuiserie qu'&agrave; Perpignan et &agrave; Soli&egrave;s. Ce sont les
 tuyaux qui commandent la forme de la boiserie, celle-ci les laissant apparents dans toute
 leur hauteur et suivant leur d&eacute;clivit&eacute;. Nous citerons encore les buffets
 d'orgues de la cath&eacute;drale de Strasbourg, des &eacute;glises de Gonesse, de Moret
 pr&egrave;s Fontainebleau, de Clamecy, de Saint-Bertrand de Comminges, de la
 cath&eacute;drale de Chartres, qui datent de la fin du <font size="-1">XV</font><sup>e</sup>
 si&egrave;cle et du <font size="-1">XVI</font><sup>e</sup>. La menuiserie de tous ces buffets
 est soumise &agrave; l'instrument et ne fait que le couvrir&nbsp;; les panneaux &agrave; jour
 ne remplissent que les vides existants entre l'extr&eacute;mit&eacute; sup&eacute;rieure de
 ces tuyaux et les plafonds, afin de permettre l'&eacute;mission du son&nbsp;; quant au
 m&eacute;canisme et aux porte-vents, ils sont compl&egrave;tement renferm&eacute;s entre
 les panneaux pleins des soubassements. Il arrivait souvent que, pour donner plus
 d'&eacute;clat aux monstres, les tuyaux visibles &eacute;taient gauffr&eacute;s et
 dor&eacute;s, rehauss&eacute;s de filets noirs ou de couleur&nbsp;; la menuiserie elle-
 m&ecirc;me &eacute;tait peinte et dor&eacute;e&nbsp;: tel est le buffet des grandes
 orgues de la cath&eacute;drale de Strasbourg. Presque tous les anciens buffets, comme
 celui de la cath&eacute;drale de Perpignan, &eacute;taient clos par des volets peints,
 que l'organiste ouvrait lorsqu'il touchait de l'orgue.</p>
</blockquote>

<br><br><br><hr><br>

<blockquote>
 <p align="center"><b>Notes&nbsp;:</b></p><br>

 <p align="justify">(<a href="#appel_1" name="note_1">1</a>) Rapport adress&eacute; par
 M.&nbsp;F&eacute;lix Cl&eacute;ment &agrave; M.&nbsp;le Ministre de l'Instruction publique
 et des Cultes, sur l'orgue de Toulouse, 1849.</p>

 <p align="justify">(<a href="#appel_2" name="note_2">2</a>) Histoire de la ville et du
 dioc&egrave;se de Paris, tome 1, page 168.</p>

 <p align="justify">(<a href="#appel_3" name="note_3">3</a>) L'orgue de Soli&egrave;s-Ville
 est fort petit. Sa montre n'a pas plus de 2<sup>m</sup>,50 sur 2<sup>m</sup>,60 de haut&nbsp;;
 cette montre est dat&eacute;e de 1499. Nous pr&eacute;f&eacute;rons donner &agrave; nos
 lecteurs la montre de l'orgue de Perpignan, qui est plus grande et plus belle comme travail
 et comme composition, et qui date de la m&ecirc;me &eacute;poque. D'ailleurs, et malgr&eacute;
 que l'attention des arch&eacute;ologues ait &eacute;t&eacute; fix&eacute;e sur les orgues de
 Soli&egrave;s (voyez le 3<sup>e</sup> volume du Bulletin arch&eacute;ologique, publi&eacute;
 par le Minist&egrave;re de l'Instruction publique, page 176.), l'instrument a &eacute;t&eacute;
 enlev&eacute; du buffet et refondu par un Polonais. L'inscription curieuse qui
 &eacute;tait sculpt&eacute;e &agrave; la base de la montre a &eacute;t&eacute;
 arrach&eacute;e, et le cur&eacute; actuel de Soli&egrave;s m&eacute;dite de faire de ce
 buffet vide un confessionnal.</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/buffet.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:16:37 GMT -->
</html>

