<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/compas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:16:41 GMT -->
<head>
<head>
 <title>Dictionnaire raisonn&eacute; du mobilier - mot : compas</title>
 <meta name="author" content="Eug&egrave;ne Viollet le Duc">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="papier.jpg">

<center><br>
 <p><font color="#008000"><font size="+3">Eug&egrave;ne V</font><font size="+2">IOLLET</font>
 <font size="+3">le D</font><font size="+2">UC</font></font></p>
 <a href="dico.html#tableau"><font size="+2">Dictionnaire raisonn&eacute; du mobilier.</font></a>
 <h4>1858&nbsp;-&nbsp;1875</h4>
</center><br><br>

<blockquote>
 <table border="0" align="left">
  <tr>
   <td><img src="images/compas_1.gif" border="0" alt="Figure 1."></td>
   <td rowspan="2">&nbsp;</td>
  </tr>
  <tr><td align="center"><b><i>Figure 1</i></b></td></tr>
 </table>

 <p align="justify"><b>COMPAS</b>, s. m. Cet outil, qui n'a pas besoin d'&ecirc;tre 
 d&eacute;crit, remonte aux origines de l'humanit&eacute;. Pendant le moyen &acirc;ge, les 
 maitres des oeuvres sont toujours repr&eacute;sent&eacute;s le compas &agrave; la main. 
 L'architecte &eacute;tait alors ce qu'il doit toujours &ecirc;tre, appareilleur, traceur. 
 Ces compas sont habituellement munis entre leurs branches d'un segment de cercle, tant 
 pour emp&ecirc;cher le d&eacute;vers de ces branches que pour prendre des angles. Le 
 segment de cercle &eacute;tant gradu&eacute;, et la distance laiss&eacute;e entre la 
 t&ecirc;te du compas et ce segment, l'instrument devient ainsi un compas de proportion. 
 La figure&nbsp;1 montre un maitre de l'oeuvre op&eacute;rant sur un lit de pierre 
 &agrave; l'aide d'un compas de moyenne grandeur. Ces sortes de compas &eacute;taient 
 faits de fer&nbsp;; ceux de plus grande dimension &eacute;taient de bois avec pointes de 
 fer. Nous donnons en A une t&ecirc;te de petit compas d'appareilleur, moiti&eacute; 
 d'ex&eacute;cution. Les charpentiers se servaient et se servent encore du petit compas de 
 fer. Cet outil appartient &agrave; beaucoup d'autres corps d'&eacute;tats&nbsp;: aux 
 menuisiers, aux tonneliers, aux charrons, aux serruriers, aux potiers, etc...</p>

 <center>
  <img src="images/compas_2.gif" border="0" alt="Figure 2."><br>
  <b><i>Figure&nbsp;2.</i></b>
 </center>

 <br><br>

 <table border="0" align="right">
  <tr>
   <td rowspan="2">&nbsp;</td>
   <td><img src="images/compas_3.gif" border="0" alt="Figure 3."></td>
  </tr>
  <tr><td align="center"><b><i>Figure 3</i></b></td></tr>
 </table>

 <p align="justify"> Le compas d'&eacute;paisseur, usit&eacute; pendant le moyen &acirc;ge
 comme encore aujourd'hui, et  dont les deux branches recourb&eacute;es en forme de pince se
 rapprochent &agrave; la  pointe, servait aux tailleurs de pierre pour prendre le
 diam&egrave;tre des cylindres, aux sculpteurs statuaires pour mettre au point. Dans les
 vitraux, dans les vignettes des  manuscrits, on voit ces sortes de compas figur&eacute;s
 entre les mains de ces artistes.  Ces compas d'&eacute;paisseur ont habituellement la forme
 indiqu&eacute;e dans la  figure&nbsp;2. L'une des deux branches est une rainure
 pratiqu&eacute;e dans l'autre. Ces  compas, tr&egrave;s sensibles, dont les branches pouvaient
 &eacute;tre  arr&ecirc;t&eacute;es au moyen d'une vis de pression, permettaient de reporter
 exactement une mesure d'un lieu &agrave; un autre, sans avoir &agrave; craindre le rapprochement ou 
 l'&eacute;loignement des deux pointes. On voit de ces compas figur&eacute;s sur les bas-
 reliefs des stalles de la cath&eacute;drale de Poitiers, sur des bas-reliefs de la 
 cath&eacute;drale de Chartres et dans maintes vignettes des XIII<sup>e</sup> et 
 XIV<sup>e</sup> si&egrave;cles.</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/compas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:16:44 GMT -->
</html>

