<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/corne.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:00 GMT -->
<head>
<head>
 <title>Dictionnaire raisonn&eacute; du mobilier - mot : corne</title>
 <meta name="author" content="Eug&egrave;ne Viollet le Duc">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="papier.jpg">

<center><br>
 <p><font color="#008000"><font size="+3">Eug&egrave;ne V</font><font size="+2">IOLLET</font>
 <font size="+3">le D</font><font size="+2">UC</font></font></p>
 <a href="dico.html#tableau"><font size="+2">Dictionnaire raisonn&eacute; du mobilier.</font></a>
 <h4>1858&nbsp;-&nbsp;1875</h4>
</center><br><br>

<blockquote>
 <p align="justify"><b>CORNE</b>, s. f. (cor d'ivoire, olifant, trompe de chasse). Ces 
 instruments sont &agrave; peu pr&egrave;s identiques par la forme et l'usage. On les 
 portait en bandouli&egrave;re, et ils &eacute;taient fabriqu&eacute;s en bois, en cuir 
 bouilli, en ivoire, en corne et en m&eacute;tal. La structure naturelle &agrave; la corne 
 de boeuf, &agrave; la dent d'&eacute;l&eacute;phant, avait command&eacute; la forme bien 
 connue de cet instrument &agrave; vent, qui ne pouvait donner qu'un nombre de notes 
 tr&egrave;s limit&eacute;, obtenues par un mouvement des l&egrave;vres dans l'embouchure. 
 Les chasseurs cependant avaient, d&egrave;s le XIV<sup>e</sup> si&egrave;cle, un certain 
 nombre d'airs not&eacute;s qu'on sonnait dans cette trompe primitive. La corne variait de 
 longueur entre 0m,50 et 0m,35&nbsp;; recourb&eacute;e, elle &eacute;tait munie d'une 
 embouchure h&eacute;misph&eacute;rique de m&eacute;tal. Ce qui distingue la corne du 
 m&eacute;nestrel de la corne de chasse et de l'olifant, c'est que la premi&egrave;re est 
 perc&eacute;e de trous non seulement le long de son tube, mais autour du pavillon. Cette 
 corne permettait de moduler des airs avec plus ou moins de force, tandis qu'avec 
 l'olifant et la corne de chasse on ne pouvait que donner un petit nombre de notes 
 &agrave; plein souffle.</p>

 <table border="0"><tr><td>
 <table border="0" align="left">
  <tr>
   <td><a href="comment/corne_c.html" name="fig_1"><img src="images/corne_1.gif" border="0" alt="Figure 1."></a></td>
   <td width="20" rowspan="2">&nbsp;</td>
  </tr>
  <tr><td align="center"><a href="comment/corne_c.html"><b><i>Figure 1</i></b></a></td></tr>
 </table>

 <p align="justify">Voici (fig.&nbsp;1) un exemple tr&egrave;s int&eacute;ressant de ce 
 genre de corne sp&eacute;cialement jou&eacute;e par les m&eacute;nestrels. Il provient 
 d'un des chapiteaux de la nef de l'&eacute;glise abbatiale de
 V&eacute;zelay<a href="#note_1" name="appel_1"><sup>1</sup></a>. Ces instruments 
 &eacute;taient faits de bois ou de cuir bouilli, comme les dou&ccedil;aines et les 
 secondes fl&ucirc;tes.</p>

 <p align="justify">Le m&eacute;nestrel que repr&eacute;sente notre figure, et qui 
 s'efforce de charmer un monstre, a pendue &agrave; son c&ocirc;t&eacute; une gigue 
 &agrave; trois cordes avec son archet (voy. GIGUE).</p>

 <p align="justify">Les cors ou cornes de chasse &eacute;taient souvent de m&eacute;tal 
 pr&eacute;cieux ou garnis richement d'or et d'argent. Siegfried, dans les Niebelungen, 
 porte &agrave; la chasse un cor d'or<a href="#note_2" name="appel_2"><sup>2</sup></a>.</p>

 <p align="justify">Beaucoup plus tard nous voyons les chasseurs porter la corne de chasse 
 en bandouli&egrave;re, et cet usage se conserva jusqu'au XVI<sup>e</sup> 
 si&egrave;cle.</p>
 </td></tr></table>
</blockquote>

<blockquote>
 <table border="0"><tr><td>
 <table border="0" align="right">
  <tr>
   <td width="20" rowspan="2">&nbsp;</td>
   <td><img src="images/corne_2.gif" border="0" alt="Figure 2."></td>
  </tr>
  <tr><td align="center"><b><i>Figure 2</i></b></td></tr>
 </table>

 <p align="justify">Dans le beau manuscrit, le Livre de la chasse de Gaston Ph&eacute;bus, 
 de la Biblioth&egrave;que
 imp&eacute;riale<a href="#note_3" name="appel_3"><sup>3</sup></a>, les nobles chasseurs 
 et les veneurs &agrave; cheval et &agrave; pied ont une corne pendue sur la cuisse droite 
 (fig.&nbsp;2). La guiche<a href="#note_4" name="appel_4"><sup>4</sup></a>, pour les 
 veneurs &agrave; pied, est crois&eacute;e par dessous le cornet, par dessus pour les 
 chasseurs &agrave; cheval. Ainsi, le poids de la guiche, qui &eacute;tait de cuir 
 rev&ecirc;tu de velours, avec clous dor&eacute;s ou d'argent pour les nobles et de laiton 
 pour le commun des veneurs, emp&ecirc;chait le cornet de sauter &agrave; chaque mouvement 
 de la monture. L'instrument &eacute;tait suspendu &agrave; un lacet crois&eacute;, ce qui 
 permettait de l'emboucher facilement. Dans ces peintures, les cornes sont 
 indiqu&eacute;es d'un ton gris tr&egrave;s fonc&eacute;, sans agr&eacute;ments, ce qui 
 ferait supposer qu'elles &eacute;taient faites de corne ou de cuir bouilli, les objets de 
 m&eacute;tal &eacute;tant toujours, dans les vignettes de cette &eacute;poque, 
 color&eacute;s en or, en argent, en gris tr&egrave;s clair ou en jaune. Outre les clous 
 d'or ou d'argent, les guiches de chasse sont piqu&eacute;es sur les bords de fil blanc. 
 (Voyez, pour les cors d'ivoire, l'article <a href="olifant.html">OLIFANT</a>).</p>
 </td></tr></table>
</blockquote>

<br><br><br><hr><br>

<blockquote>
 <p align="center"><b>Notes&nbsp;:</b></p><br>

 <p align="justify">(<a href="#appel_1" name="note_1">1</a>) Premi&egrave;res 
 ann&eacute;es du XII<sup>e</sup> si&egrave;cle&nbsp;; bas c&ocirc;t&eacute; 
 m&eacute;ridional.</p>

 <p align="justify">(<a href="#appel_2" name="note_2">2</a>) Seizi&egrave;me aventure.</p>

 <p align="justify">(<a href="#appel_3" name="note_3">3</a>) Derni&egrave;res 
 ann&eacute;es du XIV<sup>e</sup> si&egrave;cle.</p>

 <p align="justify">(<a href="#appel_4" name="note_4">4</a>) Quiche ou guige, bande de 
 cuir ou d'&eacute;toffe &agrave; laquelle le cor est suspendu. On dit aussi la guiche de 
 l'&eacute;cu, pour d&eacute;signer la courroie au moyen de laquelle l'&eacute;cu est 
 suspendu au cou (voy. la partie des ARMES, &agrave; l'art. &Eacute;CU). - Li Romans de 
 Garin le Loherain, 2<sup>e</sup> chanson, chap. V (XII<sup>e</sup> si&egrave;cle).</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/corne.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:02 GMT -->
</html>

