<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/flute.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:05 GMT -->
<head>
<head>
 <title>Dictionnaire raisonn&eacute; du mobilier - mot : fl&ucirc;te</title>
 <meta name="author" content="Eug&egrave;ne Viollet le Duc">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="papier.jpg">

<center><br>
 <p><font color="#008000"><font size="+3">Eug&egrave;ne V</font><font size="+2">IOLLET</font>
 <font size="+3">le D</font><font size="+2">UC</font></font></p>
 <a href="dico.html#tableau"><font size="+2">Dictionnaire raisonn&eacute; du mobilier.</font></a>
 <h4>1858&nbsp;-&nbsp;1875</h4>
</center><br><br>

<table border="0" width="100%">
 <tr align="center">
  <td width="10">&nbsp;</td>
  <td>
   <img src="images/flute_01.gif" border="0" alt="Figure 1."><br>
   <b><i>Figure 1</i></b>
  </td>
  <td width="10">&nbsp;</td>
  <td>
   <table border="0" align="right">
    <tr>
     <td width="20" rowspan="2">&nbsp;</td>
     <td><img src="images/flute_02.gif" border="0" alt="Figure 2."></td>
    </tr>
    <tr><td align="center"><b><i>Figure 2</i></b></td></tr>
   </table>

   <p align="justify"><b>FLUTE</b>, s. f. (fluste, fleute, flahutiele, flajos, flajole). 
   Dans les manuscrits qui datent du X<sup>e</sup> si&egrave;cle, on voit souvent la 
   fl&ucirc;te double figur&eacute;e, et cet instrument se retrouve jusque vers la fin du 
   XIII<sup>e</sup> si&egrave;cle. Voici, figure&nbsp;1, un joueur de fl&ucirc;te double 
   &agrave; deux embouchures, repr&eacute;sent&eacute; sur une vignette du X<sup>e</sup>
   si&egrave;cles<a href="#note_1" name="appel_1"><sup>1</sup></a>, et, figure&nbsp;2, une 
   fl&ucirc;te double dont les corps sont unis par une frette et qui se termine par un seul
   pavillon<a href="#note_2" name="appel_2"><sup>2</sup></a>. L'un des tubes de ce dernier 
   instrument est perc&eacute; de cinq trous, l'autre de six, mais le dessinateur a-t-il 
   suppos&eacute; l'un des trous bouch&eacute; par le petit doigt de la main droite ? 
   Cependant si grossi&egrave;res que soient les vignettes qui ornent cet antiphonaire, 
   l'artiste semble, dans toutes, avoir eu la pr&eacute;tention d'indiquer exactement, au 
   moins, le nombre des cordes et le nombre des trous sur les divers instruments qu'il 
   reproduit.</p>
  </td>
  <td width="35">&nbsp;</td>
 <tr>
</table>

<blockquote>
 <p align="justify">La fl&ucirc;te simple et la fl&ucirc;te double datent d'une haute 
 antiquit&eacute;. Dans les d&eacute;bris de l'&eacute;poque gauloise et gallo-romaine, on 
 trouve souvent des fragments de fl&ucirc;tes d'os, ce qui permet de supposer que nos 
 a&iuml;eux prisaient fort cet instrument. Les jongleurs, les m&eacute;nestrels, jouaient 
 de la fl&ucirc;te pour accompagner les danses, les tours de leurs confr&egrave;res, et 
 aussi lorsqu'il s'agissait de pr&eacute;c&eacute;der certains personnages ou des gens qui 
 allaient se r&eacute;jouir quelque part.</p>

 <table border="0">
  <tr>
   <td align="center">
    <img src="images/flute_03.gif" border="0" alt="Figure 3."><br>
    <b><i>Figure 3</i></b>
   </td>
   <td width="30">&nbsp;</td>
   <td>
    <p align="justify">Les m&eacute;nestrels, en jouant de la fl&ucirc;te, s'accompagnaient 
    souvent d'un tambourin maintenu sur l'&eacute;paule gauche au moyen d'une courroie, et 
    qu'ils faisaient r&eacute;sonner sourdement avec la t&ecirc;te. Une des statues de la 
    fa&ccedil;ade de la maison des Musiciens &agrave; Reims, reproduit un de ces jongleurs 
    (fig.&nbsp;3)<a href="#note_3" name="appel_3"><sup>3</sup></a>. Cette mani&egrave;re de 
     jouer de la fl&ucirc;te avec accompagnement de tambourin s'est perp&eacute;tu&eacute;e 
    jusqu'au commencement du si&egrave;cle dans les campagnes. La fl&ucirc;te que donne la 
    figure&nbsp;3 est perc&eacute;e de quatre trous, tr&egrave;s probablement&nbsp;; la main 
    droite paraissant boucher le quatri&egrave;me.</p>
   </td>
  </tr>
 </table>

 <br>

 <table border="0">
  <tr>
   <td>
    <p align="justify">Il para&icirc;trait qu'au XIII<sup>e</sup> si&egrave;cle, les 
    m&eacute;nestrels jouaient aussi de la fl&ucirc;te double dont les tubes &eacute;taient 
    de longueurs in&eacute;gales. C'est du moins ce que ferait supposer une vignette 
    tr&egrave;s int&eacute;ressante d'un manuscrit de la Biblioth&egrave;que
    imp&eacute;riale<a href="#note_4" name="appel_4"><sup>4</sup></a> (fig.&nbsp;4). Cette 
    petite peinture montre trois m&eacute;nestrels&nbsp;: l'un joue de la vielle ou de la 
    viole&nbsp;; le second embouche deux fl&ucirc;tes d'in&eacute;gales longueurs, &agrave; 
    large pavillon comme nos clarinettes&nbsp;; le troisi&egrave;me frappe sur un tambourin 
    carr&eacute;, qui n'est autre chose qu'une peau tendue sur un ch&acirc;ssis, pendant 
    qu'un quatri&egrave;me personnage tire du vin pour rafra&icirc;chir les musiciens.</p>
   </td>
   <td width="30">&nbsp;</td>
   <td align="center">
    <img src="images/flute_04.gif" border="0" alt="Figure 4."><br>
    <b><i>Figure 4</i></b>
   </td>
  </tr>
 </table>

 <br><br>

 <table border="0"><tr><td>
 <table border="0" align="left">
  <tr>
   <td><img src="images/flute_05.gif" border="0" alt="Figure 5."></td>
   <td width="20" rowspan="2">&nbsp;</td>
  </tr>
  <tr><td align="center"><b><i>Figure 5</i></b></td></tr>
 </table>

 <p align="justify">Au XV<sup>e</sup> si&egrave;cle, on se servait de fl&ucirc;tes de cuir 
 bouilli qui faisaient le dessus de l'instrument appel&eacute; serpent en ces derniers 
 temps, et dont on usait non seulement dans les &eacute;glises, mais aussi dans les 
 concerts profanes (voy. <a href="serpent.html">SERPENT</a>). M. Fau, qui poss&egrave;de 
 une collection d'instruments de musique anciens, recueillis avec un go&ucirc;t parfait et 
 une connaissance rare de ces objets, a bien voulu nous permettre d'en dessiner quelques-
 uns, parmi lesquels se trouve une de ces fl&ucirc;tes (fig.&nbsp;5). Le corps de 
 l'instrument, ondul&eacute;, est compl&egrave;tement fa&ccedil;onn&eacute; en cuir 
 bouilli d'un beau noir. La t&ecirc;te seule, qui forme pavillon, est peinte. La section 
 du tube est un octogone (voy. en A) de 0m,035 de diam&egrave;tre au point le plus fort. 
 Le dessous de la t&ecirc;te (voy. en B) est perc&eacute; d'un trou. Six trous sont 
 perc&eacute;s sur le dessus du tube, et un seul en C au-dessous. L'embouchure, qui 
 n'existe plus, &eacute;tait d'ivoire et h&eacute;misph&eacute;rique (voy. en D). 
 L'instrument porte 0m,60 de longueur.</p>

 <p align="justify">La fl&ucirc;te traversi&egrave;re para&icirc;t avoir &eacute;t&eacute; 
 en usage d&egrave;s le milieu du XIV<sup>e</sup> si&egrave;cle, puisque Eustache 
 Deschamps la mentionnes<a href="#note_5" name="appel_5"><sup>5</sup></a>. </p>

 <p align="justify">A en croire Eustache Deschamps, la fl&ucirc;te, le flageolet, 
 &eacute;taient fort en honneur de son temps, et la plupart des instruments jou&eacute;s 
 par les m&eacute;n&eacute;triers &eacute;taient alors relativement peu pris&eacute;s.</p>

 <p align="justify">A la fin du XV<sup>e</sup> si&egrave;cle, dans les concerts, on jouait 
 d'une grande fl&ucirc;te qu'on appelait fl&ucirc;te bruyante, et qui avait quelques 
 rapports avec notre grande clarinette, sauf les clefs.</p>
 </td></tr></table>
</blockquote>

<br><br><br><hr><br>

<blockquote>
 <p align="center"><b>Notes&nbsp;:</b></p><br>

 <p align="justify">(<a href="#appel_1" name="note_1">1</a>) Bible, fonds de Saint-
 Germain, latin, Biblioth. imp&eacute;r. (X<sup>e</sup> si&egrave;cle).</p>

 <p align="justify">(<a href="#appel_2" name="note_2">2</a>) Antiphonaire provenant de 
 l'abbaye Saint Martial de Limoges (II<sup>e</sup> si&egrave;cle), Biblioth&egrave;que 
 imp&eacute;r.</p>

 <p align="justify">(<a href="#appel_3" name="note_3">3</a>) Milieu du XIII<sup>e</sup> 
 si&egrave;cle.</p>

 <p align="justify">(<a href="#appel_4" name="note_4">4</a>) Ancien fonds Saint-Germain, 
 n<sup>o</sup> 37 (XIII<sup>e</sup> si&egrave;cle).</p>

 <p align="justify">(<a href="#appel_5" name="note_5">5</a>) Sous le nom de fleuthe 
 traversaine.</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/flute.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:10 GMT -->
</html>

