<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/olifant.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:16 GMT -->
<head>
<head>
 <title>Dictionnaire raisonn&eacute; du mobilier - mot : olifant</title>
 <meta name="author" content="Eug&egrave;ne Viollet le Duc">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="papier.jpg">

<center><br>
 <p><font color="#008000"><font size="+3">Eug&egrave;ne V</font><font size="+2">IOLLET</font>
 <font size="+3">le D</font><font size="+2">UC</font></font></p>
 <a href="dico.html#tableau"><font size="+2">Dictionnaire raisonn&eacute; du mobilier.</font></a>
 <h4>1858&nbsp;-&nbsp;1875</h4>
</center><br><br>

<blockquote>
 <p align="justify"><b>OLIFANT</b>, s. m. Corne d'une grande dimension, faite 
 habituellement d'une dent d'&eacute;l&eacute;phant, garnie de viroles de m&eacute;tal 
 pour la suspendre au c&ocirc;t&eacute; droit. L'olifant &eacute;tait une corne de guerre 
 et de chasse&nbsp;; il servait &agrave; donner des signaux, &agrave; rallier les troupes, 
 &agrave; annoncer l'approche d'un ennemi.</p>

 <p align="justify">L'olifant &eacute;tait donc un instrument que portaient les chefs et 
 qu'ils embouchaient, &agrave; la guerre, pour r&eacute;unir leur monde ou pour 
 pr&eacute;venir de leur approche. Le guetteur du ch&acirc;teau n'a qu'une corne ou un 
 cor, pour donner des signaux&nbsp;; l'olifant &eacute;tait la trompe du noble, du 
 seigneur ayant des barons sous ses ordres. Tout le monde conna&icirc;t la l&eacute;gende 
 de Roland. Lorsqu'il combat dans les d&eacute;fil&eacute;s de Roncevaux et qu'il voit ses 
 compagnons morts pour la plupart et met l'olifant &agrave; sa bouche.</p>

 <table border="0"><tr><td>
 <table border="0" align="right">
  <tr>
   <td width="20" rowspan="2">&nbsp;</td>
   <td><img src="images/olifant.gif" border="0" alt="Figure 1."></td>
  </tr>
  <tr><td align="center"><b><i>Figure 1</i></b></td></tr>
 </table>

 <p align="justify">Le h&eacute;ros tient &agrave; son olifant autant qu'&agrave; son 
 &eacute;p&eacute;e&nbsp;; lorsqu'il sent la mort venir, ne pouvant briser Durandal, il 
 met son cor en pi&egrave;ces. Puis se couche sous un pin pour mourir.</p>

 <p align="justify">L'olifant &eacute;tait alors une marque distinctive de commandement, 
 de dignit&eacute;, que les grands, seuls, portaient &agrave; la guerre, et il 
 &eacute;tait d&eacute;shonorant de laisser prendre cet instrument consid&eacute;r&eacute; 
 comme noble. Sur l'un des corbeaux d'une des portes de la fa&ccedil;ade de 
 l'&eacute;glise abbatiale de V&eacute;zelay, un ange qui annonce la naissance du sauveur, 
 porte un olifant en bandouli&egrave;re
 (fig.&nbsp;1<a href="#note_1" name="appel_1"><sup>1</sup></a>). Ce cor est 
 fa&ccedil;onn&eacute; &agrave; pans.</p>

 <p align="justify">Les olifants d'ivoire &eacute;taient souvent richement 
 sculpt&eacute;s&nbsp;; nos collections publiques et priv&eacute;es en conservent un 
 certain nombre d'une &eacute;poque tr&egrave;s ancienne (X<sup>e</sup> au XII<sup>e</sup> 
 si&egrave;cle), sur lesquels sont figur&eacute;s en bas-reliefs, des chasses, des animaux 
 r&eacute;els ou fantastiques. La plupart de ces objets ont &eacute;t&eacute; plusieurs 
 fois grav&eacute;s<a href="#note_2" name="appel_2"><sup>2</sup></a>&nbsp;; ils affectent 
 tous la m&ecirc;me forme, impos&eacute;e d'ailleurs par la courbure de la dent 
 d'&eacute;l&eacute;phant.</p>
 </td></tr></table>
</blockquote>

<br><br><br><hr><br>

<blockquote>
 <p align="center"><b>Notes&nbsp;:</b></p><br>

 <p align="justify">(<a href="#appel_1" name="note_1">1</a>) Premi&egrave;res 
 ann&eacute;es du XII<sup>e</sup> si&egrave;cle.</p>

 <p align="justify">(<a href="#appel_2" name="note_2">2</a>) Album du Sommerard. - Alex. 
 Lenoir, Monuments fran&ccedil;ais. - Voyez le mus&eacute;e de Cluny. Voyez le bel olifant 
 de la collent. de M. le duc de Luynes, cabinet des m&eacute;dailles, Biblioth. 
 imp&eacute;r.&nbsp;; celui du mus&eacute;e de la ville de Puy en Velay.<br>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/olifant.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:17 GMT -->
</html>

