<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/orgue.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:17 GMT -->
<head>
<head>
 <title>Dictionnaire raisonn&eacute; du mobilier - mot : Orgue (de main)</title>
 <meta name="author" content="Eug&egrave;ne Viollet le Duc">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#e1e6df" background="papier.jpg">

<center><br>
 <p><font color="#008000"><font size="+3">Eug&egrave;ne V</font><font size="+2">IOLLET</font>
 <font size="+3">le D</font><font size="+2">UC</font></font></p>
 <a href="dico.html#tableau"><font size="+2">Dictionnaire raisonn&eacute; du mobilier.</font></a>
 <h4>1858&nbsp;-&nbsp;1875</h4>
</center><br><br>

<blockquote>
 <p align="justify"><b>ORGUE (de main)</b>, s. m. Instrument compos&eacute; d'un jeu de 
 tuyaux avec petite soufflerie. Nous ne nous occupons ici que des orgues de main. L'orgue 
 primitif n'est autre chose que le sistre ou fl&ucirc;te de Pan, avec petit 
 r&eacute;servoir d'air comprim&eacute; et soupapes mues par des touches. Il est &agrave; 
 croire que les premi&egrave;res orgues n'avaient que des tuyaux de roseau. Mais les 
 anciens, Asiatiques, Grecs et Romains, connaissaient d&eacute;j&agrave; les grandes 
 orgues &agrave; tuyaux de m&eacute;tal, dont la soufflerie &eacute;tait aliment&eacute;e 
 par des pompes hydrauliques. Toutefois ces instruments rest&egrave;rent ignor&eacute;s en 
 Occident apr&egrave;s l'invasion des barbares, jusqu'au VIII<sup>e</sup> si&egrave;cle, 
 &eacute;poque o&ugrave; l'empereur Constantin Copronyme envoya un orgue &agrave; Pepin le 
 Bref. Cet orgue, ainsi que celui envoy&eacute; &agrave; Charlemagne par l'empereur 
 Constantin Curopalate, celui de l'&eacute;glise de V&eacute;rone (VIII<sup>e</sup> 
 si&egrave;cle), et celui que l'empereur Louis le D&eacute;bonnaire fit placer dans 
 l'&eacute;glise d'Aix-la-Chapelle, &eacute;taient des instruments stables et &agrave; 
 soufflets<a href="#note_1" name="appel_1"><sup>1</sup></a>. Nous ne voyons 
 appara&icirc;tre, en France, les orgues &agrave; main que sur les monuments 
 figur&eacute;s du X<sup>e</sup> si&egrave;cle. Ces instruments se composent d'un coffre 
 sur lequel sont plant&eacute;s les tuyaux, d'un petit clavier et d'un soufflet&nbsp;; on 
 jouait sur le clavier de la main droite, et de la gauche on faisait mouvoir le soufflet 
 en tenant le coffre appuy&eacute; sur le bras et contre la poitrine.</p>

 <table border="0" align="left">
  <tr>
   <td>
    <a href="comment/orgue_c.html" name="fig_1"><img src="images/orgue_01.gif" border="0" alt="Figure 1."></a>
   </td>
   <td width="20" rowspan="2">&nbsp;</td>
  </tr>
  <tr>
   <td align="center">
    <a href="comment/orgue_c.html"><b><i>Figure 1</i></b></a>
   </td>
  </tr>
 </table>

 <p align="justify">Voici (fig.&nbsp;1) un de ces petits orgues portatifs
 poss&eacute;dant deux rangs de huit tuyaux chacun, avec quatre tuyaux plus forts
 aux deux extr&eacute;mit&eacute;s du sommier. Le clavier ne se  compose que de huit
 touches. Ces touches auraient donc fait parler deux tuyaux &agrave; la fois, tandis
 que les quatre gros tuyaux auraient compos&eacute; un bourdon
 continue<a href="#note_2" name="appel_2"><sup>2</sup></a>. Tout cela est fort 
 hypoth&eacute;tique. Une autre miniature d'une &eacute;poque plus r&eacute;cente
 (fig.&nbsp;2<a href="#note_3" name="appel_3"><sup>3</sup></a>) nous montre un joueur 
 d'orgue &agrave; main compos&eacute; seulement de six tuyaux avec clavier. L'instrument 
 est mont&eacute; sur une caisse plate, avec deux montants, dont l'un, tr&egrave;s 
 &eacute;lev&eacute;, est appuy&eacute; sur l'&eacute;paule gauche de l'ex&eacute;cutant. 
 Pendant les XIII<sup>e</sup> et XIV<sup>e</sup> si&egrave;cles, ces petits jeux d'orgues 
 diff&egrave;rent assez peu dans la forme, et le nombre des tuyaux est variable. Ce n'est 
 gu&egrave;re qu'au XV<sup>e</sup> si&egrave;cle que ces instruments paraissent &ecirc;tre 
 perfectionn&eacute;s. Un joli tableau de l'&eacute;cole allemande, d&eacute;pos&eacute; 
 &agrave; la Pinacoth&egrave;que de Munich et attribu&eacute; &agrave; Wohlgemuth, 
 repr&eacute;sente une sainte C&eacute;cile jouant d'un orgue &agrave; main compos&eacute; 
 de deux rangs de douze tuyaux chacun, avec clavier de douze touches, quatre registres et 
 un soufflet (fig.&nbsp;3). L'instrument pouvait &ecirc;tre suspendu en bandouli&egrave;re 
 au moyen d'une courroie retenue aux montants par deux petites poign&eacute;es de 
 m&eacute;tal. Le soufflet est pos&eacute; sur deux potences &eacute;galement de 
 m&eacute;tal fix&eacute;es au sommier. Ces petits instruments devaient avoir &agrave; peu 
 pr&egrave;s la sonorit&eacute; des orgues dites de Barbarie. Leurs tuyaux sont toujours 
 indiqu&eacute;s comme &eacute;tant fabriqu&eacute;s de m&eacute;tal.</p>
</blockquote>

<table border="0" width="100%">
 <tr align="center">
  <td>
   <a href="comment/orgue_c.html#fig_2" name="fig_2"><img src="images/orgue_02.gif" border="0" alt="Figure 2."></a><br>
   <a href="comment/orgue_c.html#fig_2" name="fig_2"><b><i>Figure 2</i></b></a>
  </td>
  <td>
   <a href="comment/orgue_c.html#fig_3" name="fig_3"><img src="images/orgue_03.gif" border="0" alt="Figure 3."></a><br>
   <a href="comment/orgue_c.html#fig_3" name="fig_3"><b><i>Figure 3</i></b></a>
  </td>
 </tr>
</table>

<blockquote>
 <p align="justify">Ces orgues de main &eacute;taient fort pris&eacute;es dans les 
 f&ecirc;tes civiles, car il ne para&icirc;t gu&egrave;re qu'on les ait admises dans les 
 &eacute;glises, o&ugrave; l'on se servait de grandes orgues pneumatiques.</p>

 <p align="justify">Les orgues de main accompagnaient donc au besoin la voix de la 
 personne qui touchait de l'instrument.</p>

 <p align="justify">Dans les chapelles de ch&acirc;teaux, on avait au XIV<sup>e</sup> 
 si&egrave;cle des orgues stables, mais de tr&egrave;s petite dimension, puisque dans le 
 Journal de la d&eacute;pense du roi Jean en Angleterre on lit cet article&nbsp;: 
 &laquo;&nbsp;Cl&eacute;ment, clerc de la chapelle, pour faire porter les orgues de 
 Herthford &agrave; Londres par 2 valez, et pour cordes &agrave; les lier, 7 d. 3 d.
 <a href="#note_4" name="appel_4"><sup>4</sup></a>&nbsp;&raquo;</p>

 <p align="justify">Pour que deux hommes pussent transporter cet instrument, il fallait 
 qu'il ne f&ucirc;t gu&egrave;re pesant. Christine de Pisan nous apprend que pendant les 
 repas, &agrave; la cour du roi Charles V, on jouait de l'orgue. Sur des estrades, aux 
 entr&eacute;es des souverains, dans les carrefours, &eacute;taient mont&eacute;es de 
 petites orgues qui accompagnaient les voix des chanteurs. Cet usage se perp&eacute;tua 
 jusqu'au XVI<sup>e</sup> si&egrave;cle.</p>

 <p align="justify">A l'entr&eacute;e de la reine Isabeau de Bavi&egrave;re &agrave; 
 Paris, devant la chapelle Saint-Jacques, &eacute;tait dress&eacute; un 
 &laquo;&nbsp;escharfaut faict et ordonn&eacute; tr&egrave;s richement, s&eacute;ant au 
 dextre, ainsy comme ils y alloient et estoient, ledit escharfaut couvert de drap de haute 
 lice et encourtin&eacute; &agrave; la mani&egrave;re d'une chambre&nbsp;; et dedans cette 
 chambre avoient hommes qui sonnoient une orgue moult
 doucement<a href="#note_5" name="appel_5"><sup>5</sup></a>...&nbsp;&raquo;</p>
</blockquote>

<br><br><br><hr><br>

<blockquote>
 <p align="center"><b>Notes&nbsp;:</b></p><br>

 <p align="justify">(<a href="#appel_1" name="note_1">1</a>) Voyez, dans la trad. du 
 Rationale de Guillaume Durand, par M. C. Barth&eacute;lemy, une bonne Notice histor. sur 
 les grandes orgues (t.&nbsp;11, p.&nbsp;489).</p>

 <p align="justify">(<a href="#appel_2" name="note_2">2</a>) Ancien fonds Saint-Germain, 
 Bibiblioth. imp&eacute;r. (XIII<sup>e</sup> si&egrave;cle).</p>

 <p align="justify">(<a href="#appel_3" name="note_3">3</a>) Hist. du saint Graal, 
 manuscr. Bibiblioth. imp&eacute;r. (fin du XIII<sup>e</sup> si&egrave;cle).</p>

 <p align="justify">(<a href="#appel_4" name="note_4">4</a>) Comptes de l'argenterie des 
 rois de France, publ. par L. Dou&euml;t-d'Arcq, p.&nbsp;214&nbsp;(1349).</p>

 <p align="justify">(<a href="#appel_5" name="note_5">5</a>) Froissart, Chroniques, 
 liv.&nbsp;IV.</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/viollet/orgue.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:17:20 GMT -->
</html>

