<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/eglise/narthex/afsoa_01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:07:53 GMT -->
<head>
 <title>L'orgue au vingt-et-uni&egrave;me si&egrave;cle ; donner un avenir au pass&eacute;.</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#008000" vlink="#008000" alink="#ff0000" bgcolor="#fff7e7" background="../../images/kraft.gif">

<table border="0" width="100%">
 <tr valign="top">
  <td>
   <br><br><br>
   <blockquote>
    <font color="#ff0000">
     <h1 align="left">L'orgue au<br>vingt-et-uni&egrave;me si&egrave;cle&nbsp;:</h1>
     <h2 align="left"><i>donner un avenir au pass&eacute;.</i></h2>
    </font>
   </blockquote>
  </td>
  <td align="right">
   <a href="../../index-2.html" target="_top" title="Page d'accueil de l'Hydraule" accesskey="H"><img src="../../images/hydraule.gif" border="0" width="216" height="230" alt="Page d'accueil de l'Hydraule"></a>
  </td>
 </tr>
</table>

<br>
<center>
 <table border="1" width="80%" bgcolor="#fbe1bc" bordercolor="#008000" cellpadding="15">
  <tr align="left" valign="bottom">
   <td>
    <font color="#008000" face="Arial, Helvetica">
     <p align="center"><b><u>Avertissement&nbsp;</u></b></p>
     <p align="justify">
      Cet article est paru dans la revue <i>Connoissance de l'Orgue</i>
      (n<sup>o</sup>&nbsp;109&nbsp;/&nbsp;110) &eacute;dit&eacute; par
      l'<b>A</b>ssociation <b>F</b>ran&ccedil;aise pour la <b>S</b>auvegarde de
      l'<b>O</b>rgue <b>A</b>ncien (A.F.S.O.A.).
     </p>
     <p align="justify">
      Pour vous abonner ou pour soutenir l'A.F.S.O.A., veuillez &eacute;crire &agrave;&nbsp;:
     </p>
     <p align="center">
      <b>Monsieur Christian D<font size="-1">UTHEUIL</font></b><br>
      <i>13. rue de Balzac</i><br>
      93600 - A<font size="-1">ULNAYE-SOUS-</font>B<font size="-1">OIS</font></font>
     </p>
    </font>
    <table border="0" width="100%" cellpadding="0" cellspacing="0">
     <tr>
      <td>
       <font face="Arial, Helvetica" color="#008000">Le pr&eacute;sent
       article est &eacute;galement disponible au
       <a href="../../bureau/ordi/divers/formats/formats.html#pdf">format
       PDF</a> pour pouvoir &ecirc;tre imprim&eacute; facilement.</font>
      </td>
      <td>
       <a href="afsoa_01.pdf" target="_blank"><img src="../../images/pdf_icon.gif" border="0" width="32" height="32" alt="Cliquez ici pour t&eacute;l&eacute;charger le fichier au format PDF."></a>
      </td>
     </tr>
    </table>
   </td>
  </tr>
 </table>
</center>
<br><a name="top">&nbsp;</a><br><br>

<blockquote>
 <ul>
  <li><b><a href="#av_pr"><font size="+1">A</font>VANT PROPOS</a>.</b></li>
  <li><b><a href="#mornes"><font size="+1">M</font>ORNES RESTAURATIONS</a>.</b></li>
  <li><b><a href="#transmis"><font size="+1">L</font>A TRANSMISSION DU SAVOIR</a>.</b></li>
  <li><b><a href="#moderne"><font size="+1">L</font>A MODERNIT&Eacute;</a>.</b></li>
  <li><b><a href="#avenir"><font size="+1">L'</font>AVENIR RESTE DONC &Agrave; CONSTRUIRE</a>.</b></li>
 </ul>

 <a name="av_pr">&nbsp;</a><br>
 <p align="left"><a href="#top"><font size="+2">A</font><font size="+1">VANT PROPOS</font></a>.</h3>

 <p align="right">&laquo;&nbsp;<i>C'est le temps que tu as perdu pour ta rose qui fait ta
 rose si importante</i>&nbsp;&raquo;<br>
 Le renard, s'adressant au <i>Petit Prince</i>.<br>
 Antoine de Saint-Exup&eacute;ry</p><br>

 <table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td valign="top"><font size="+4">U</font></td></tr>
 </table>
 <p align="justify">n si&egrave;cle de facture d'orgues s'ach&egrave;ve, un
 mill&eacute;naire s'annonce&nbsp;; il n'est plus un secret pour personne que ce n'est pas
 parce que l'instrument orgue a d&eacute;fi&eacute; deux mill&eacute;naires que la fin de
 son <i>sens</i> puisse &ecirc;tre ind&eacute;finiment repouss&eacute;e. Aujourd'hui,
 &eacute;couter r&eacute;guli&egrave;rement la radio sur une cha&icirc;ne classique
 am&egrave;ne &agrave; se rendre compte que l'audition de cet instrument n'est plus
 affect&eacute;e qu'aux grandes p&eacute;riodes religieuses chr&eacute;tiennes
 (principalement P&acirc;ques et No&euml;l) ou lors des inaugurations importantes. &Agrave;
 ce rythme, et si un sursaut n'a pas lieu dans les prochaines ann&eacute;es, il ne faudra
 pas s'&eacute;tonner que disparaisse d&eacute;finitivement la pratique d'un instrument
 qui a accompagn&eacute; la vie des hommes depuis deux mille ans... Comme c'est
 d&eacute;j&agrave; ici et l&agrave; le cas, on parlera alors d'<i>organes
 t&eacute;moins</i> d'un temps qui n'est plus, faute d'avoir pu s'adapter &agrave;
 l'&eacute;volution d'une soci&eacute;t&eacute; en parfait d&eacute;calage avec
 son expression.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans les ann&eacute;es soixante-dix de
 ce si&egrave;cle, ils furent toute une &laquo;&nbsp;bande&nbsp;&raquo;, qui prit
 tr&egrave;s courageusement la peine de commencer &agrave; d&eacute;poussi&eacute;rer
 l'orgue de l'emp&acirc;tement dans lequel il s'&eacute;tait engonc&eacute;. Il est
 &eacute;vident que nous ne pouvons tous les citer mais qu'il me soit permis de rappeler
 que les r&eacute;dacteurs de cette revue <font color="#008000">[<i>Connoissance de
 l'orgue</i>]</font> &eacute;taient d&eacute;j&agrave; de la partie. &Agrave; leur
 t&ecirc;te, et parmi d'autres, on pense &eacute;videmment aux noms de Michel Chapuis ou
 de Jean Boyer pour les organistes, Alfred Kern, en Alsace, Pierre Ch&eacute;ron dans le
 midi, pour les facteurs. Il ne sert &agrave; rien d'en faire une &eacute;num&eacute;ration
 exhaustive&nbsp;; ils furent nombreux et le d&eacute;bat &eacute;tait l&agrave;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Or qu'en est-il aujourd'hui de la jeune
 g&eacute;n&eacute;ration, celle &agrave; laquelle j'appartiens (j'ai 32 ans)&nbsp;? On
 constate de plus en plus une absence de culture r&eacute;elle, tant chez les organistes
 que chez les facteurs, qui est en passe de devenir pour le moins dramatique. La
 construction d'orgues contemporaines ne se limite plus aujourd'hui qu'&agrave; projeter
 de pouvoir jouer l'in&eacute;vitable BWV&nbsp;565 ou accompagner ce qui reste de culte au
 mieux, par Pachelbel, au pire par une vague harmonisation post-conciliaire de cantiques
 dont l'effet est devenu, au cours du temps, toujours plus proportionnel &agrave;
 l'insignifiance. Chercher autre chose, revendiquer que cet instrument ne pourra jamais se
 standardiser, le prouver par <i>A plus B</i> est aujourd'hui devenu incongru, voire
 d&eacute;plac&eacute;...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai la chance de communiquer beaucoup
 avec les contemporains de mon &acirc;ge par le biais de l'Internet naissant. Je suis
 toujours frapp&eacute; &agrave; quel point le concept m&ecirc;me d'<i>Histoire</i> est
 encore aujourd'hui pleinement ignor&eacute;, comme l'instrument orgue ne s'inscrit pas,
 pour la majorit&eacute; d'entre eux, dans le temps, comme il y a un d&eacute;calage entre
 cet instrument -&nbsp;qui reste de musique&nbsp;- et le seul <i>effet</i> qu'il produit,
 si &eacute;loign&eacute; de sa r&eacute;alit&eacute; mat&eacute;rielle. Je reste donc
 persuad&eacute; qu'il est extr&ecirc;mement urgent de retrouver un <i>sens</i> qu'il est
 en train de perdre inexorablement afin d'emp&ecirc;cher que cette absence le conduise
 directement au mus&eacute;e, faute de pouvoir vivre dans une soci&eacute;t&eacute; qui ne
 le regarde plus.</p><br>

 <a name="mornes">&nbsp;</a><br>
 <p align="left"><a href="#top"><font size="+2">M</font><font size="+1">ORNES RESTAURATIONS</font></a>.</h3>
</blockquote>

<center>
 <table border="0" width="88%">
  <tr>
   <td width="50">&nbsp;</td>
   <td>
    <p align="justify">&laquo;&nbsp;<i>La restauration est une op&eacute;ration qui doit
    garder un caract&egrave;re exceptionnel. Elle a pour but de conserver et de
    r&eacute;v&eacute;ler les valeurs esth&eacute;tiques et historiques du monument et se
    fonde sur le respect de la substance ancienne et de documents authentiques. Elle
    s'arr&ecirc;te l&agrave; o&ugrave; commence l'hypoth&egrave;se, sur le plan des
    reconstitutions conjecturales, tout travail de compl&eacute;ment reconnu indispensable
    pour raisons esth&eacute;tiques ou techniques rel&egrave;ve de la composition
    architecturale et portera la marque de notre temps. La restauration sera toujours
    pr&eacute;c&eacute;d&eacute;e et accompagn&eacute;e d'une &eacute;tude
    arch&eacute;ologique et historique du
    monument.</i>&nbsp;&raquo;<a href="#note_1" name="appel_1"><sup>1</sup></a></p>
   </td>
  </tr>
 </table>
</center>

<blockquote>
 <table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td valign="top"><font size="+4">&Agrave; </font></td></tr>
 </table>
 <p align="justify">&nbsp; lire les revues et les plaquettes de pr&eacute;sentation des
 restaurations d'orgues, il est aujourd'hui couramment admis que le concept des restaurations
 <i>historiques</i>, faites &agrave; l'identique, est devenu une &eacute;vidence, quelque
 chose sur lequel on ne peut plus revenir. Pourtant, une fois les textes lus, les discours
 d'inaugurations entendus, la visite de bien des instruments derni&egrave;rement
 restaur&eacute;s r&eacute;v&egrave;le, au simple amateur comme au professionnel, un
 &eacute;tonnant d&eacute;calage entre le <i>dit</i> et le <i>fait</i>... On me pardonnera
 le ton moraliste employ&eacute; ici, mais il me semble n&eacute;cessaire, pour une fois,
 de ne pas aller dans le sens du courant, clamant haut et fort que tout est bien dans le
 meilleur des mondes, tout en regrettant le contraire en priv&eacute;. Qu'il soit un fait
 acquis que la restauration des orgues, en Europe, a fait beaucoup de progr&egrave;s dans
 le respect des instruments anciens depuis la fin des ann&eacute;es soixante est une chose
 entendue qu'il ne me semble pas n&eacute;cessaire de remettre en question. Mais se
 satisfaire de ce chemin parcouru pour croire qu'il ne soit pas possible de <i>faire
 mieux</i>, comme c'est aujourd'hui syst&eacute;matiquement pratiqu&eacute;, me semble ne
 d&eacute;montrer que la faiblesse de <i>sens</i> dans lequel nous nous enfon&ccedil;ons,
 satisfaits que nous sommes des compromis multiples que nous pratiquons toujours un peu
 plus, quittes &agrave; ce que soient peu &agrave; peu d&eacute;truits les instruments.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est ici l'<i>ouvrier</i> facteur
 d'orgues qui parle&nbsp;: je ne puis dire le nombre de fois o&ugrave; j'ai &eacute;t&eacute;
 amen&eacute; &agrave; ne pas accepter int&eacute;rieurement ce que l'on me faisait
 faire&nbsp;; c'est &agrave; tel point que certains de mes correspondants m'ont
 d&eacute;j&agrave; reproch&eacute; de r&eacute;gler ici et l&agrave; quelques vieux
 mauvais comptes... Ce n'est pourtant pas le cas&nbsp;: pass&eacute; l'&acirc;ge des
 chamailleries soyons plut&ocirc;t constructeurs en essayant de poser les bonnes questions
 et commen&ccedil;ons, pour cela, par prendre un exemple pratique en demandant aux
 connaisseurs de me pardonner que soit ici expos&eacute;e une &eacute;vidence que tout le
 monde conna&icirc;t, bien s&ucirc;r, mais dont personne ne parle...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, il n'est un secret pour personne
 qu'au dix-neuvi&egrave;me si&egrave;cle, tant parce que l'on d&eacute;cidait de faire
 monter le diapason que pour des raisons esth&eacute;tiques, on a <i>diapasonn&eacute;</i>
 les tuyaux de beaucoup de jeux. Pour ceux qui l'ignoreraient encore, l'op&eacute;ration
 consiste &agrave; ouvrir au couteau une fen&ecirc;tre dans le haut de chaque tuyau pour
 en enrouler le m&eacute;tal d&eacute;coup&eacute; en &laquo;&nbsp;<i>boite de
 sardine</i>&nbsp;&raquo; et faire un rouleau d'accord.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Au vingti&egrave;me si&egrave;cle, et
 particuli&egrave;rement &agrave; sa fin, on est revenu sur ce principe en jugeant qu'il
 &eacute;tait pr&eacute;f&eacute;rable de retrouver aussi bien le ton que l'harmonie
 d'origine, fortement mis &agrave; mal par cette pratique. Pour cela, il rel&egrave;ve du
 bon sens historique qu'il faille d&eacute;rouler le m&eacute;tal pour le remettre
 &agrave; sa place et ressouder le tout pr&eacute;cautionneusement en ajoutant de petites
 greffes de m&eacute;tal si celui-ci vient &agrave; manquer. Un des gros probl&egrave;mes
 de ce genre de pratiques c'est qu'elles prennent beaucoup de temps, imposent des soudures
 d'une grande complexit&eacute; dont le r&eacute;sultat donne toujours, tant pour
 l'ouvrier que pour le non averti qui jugera le travail sans en conna&icirc;tre le
 v&eacute;ritable sens, un aspect <i>bricol&eacute;</i> et manquant pour le moins de
 <i>propret&eacute;</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a une autre fa&ccedil;on de
 faire&nbsp;: couper le tuyau au-dessous de l'entaille et souder proprement une rallonge
 de m&ecirc;me diam&egrave;tre que le tuyau original. Le r&eacute;sultat est on ne peut
 plus propre, facile &agrave; faire, rentable en longueur de temps (lui-m&ecirc;me
 monnayable...) et gratifiant pour l'ouvrier qui fait l'op&eacute;ration.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seulement voil&agrave;&nbsp;: de
 l'op&eacute;ration fort complexe et peu gratifiante &agrave; celle aussi propre que
 rentable, force est de constater que la premi&egrave;re se pr&eacute;serve de
 r&eacute;&eacute;crire l'<i>Histoire</i>, ce &agrave; quoi ne peut pr&eacute;tendre la
 seconde. Ne pas ressouder, m&ecirc;me difficilement, une entaille, s'apparente &agrave;
 ne pas laisser un t&eacute;moignage <i>concret</i> &agrave; nos descendants de la
 longueur d'un tuyau et donc, par cons&eacute;quent, de son timbre ou de son diapason.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On pourra objecter qu'il s'agit
 l&agrave; d'un &laquo;&nbsp;<i>d&eacute;tail</i>&nbsp;&raquo;, que nos descendants n'ont
 qu'&agrave; nous croire &laquo;&nbsp;<i>sur parole</i>&nbsp;&raquo;, que nous nous devons
 d'assurer un minimum de &laquo;&nbsp;<i>bon go&ucirc;t</i>&nbsp;&raquo;&nbsp;; mais ce
 serait faire fi du fait qu'il n'est pas d'<i>Histoire</i> sans t&eacute;moignages et
 qu'effacer ces derniers am&egrave;ne &agrave; scier la branche sur laquelle nous nous
 trouvons en nous d&eacute;tachant des racines qui nous portent. Bien entendu peu ont
 acc&egrave;s &agrave; l'int&eacute;rieur des orgues et peu iront v&eacute;rifier si les
 entailles de timbre ont &eacute;t&eacute; ressoud&eacute;es en pr&eacute;servant au
 maximum la longueur des tuyaux d'origine. C'est dommage, on aurait l&agrave; l'occasion
 de se rendre compte que les pratiques rentables sont, &agrave; l'instar des usages de ce
 si&egrave;cle, aussi adopt&eacute;es en organologie qu'en mati&egrave;re
 d'agro-alimentaire...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il ne s'agit l&agrave; que d'un
 exemple&nbsp;; on pourrait en citer des dizaines d'autres.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Actuellement, le d&eacute;sir de
 justesse, au sens le plus technologique du terme, est &agrave; son comble chez les
 musiciens. Parall&egrave;lement &agrave; cela, on forme les jeunes, dans les
 conservatoires, &agrave; avoir le plus possible l'oreille absolue. Or, que se passe-t-il
 quand ces jeunes oreilles arrivent aux consoles des orgues anciennes&nbsp;? Elles sont
 totalement d&eacute;boussol&eacute;es. C'est &agrave; tel point qu'un facteur d'orgues de
 mes amis s'est vu (avec regret) demander par le chef de ch&oelig;ur d'un ensemble de musique
 ancienne, au demeurant r&eacute;put&eacute; de qualit&eacute;, d'accorder un orgue de
 continuo au temp&eacute;rament &eacute;gal car celui pr&eacute;sent (pourtant fort doux)
 d&eacute;routait de fa&ccedil;on syst&eacute;matique les chanteurs...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je ne pr&eacute;tends &eacute;videmment
 pas que les anciens ignoraient ce qu'est un quart de comma. Mais a-t-on
 d&eacute;j&agrave; fait entendre un instrument d'avant le dix-neuvi&egrave;me
 si&egrave;cle pomp&eacute; &agrave; la main aux grands th&eacute;oriciens dont la culture
 sp&eacute;culative est aussi lumineuse que leur refus de voir la mati&egrave;re dans
 toute son imperfection&nbsp;? Remettez une soufflerie du dix-sept ou dix-huiti&egrave;me
 si&egrave;cle loin de l'instrument qu'elle alimente comme c'&eacute;tait tr&egrave;s
 souvent le cas et vous serez effar&eacute; du r&eacute;sultat tant les houppements sont
 fr&eacute;quents. Ces derni&egrave;res ann&eacute;es on a eu la &laquo;&nbsp;<i>riche
 id&eacute;e</i>&nbsp;&raquo; de les remettre dans les soubassements des orgues (qui sont
 de grands espaces vides que l'on n'utilisait pas par crainte du feu des lampes dont
 s'&eacute;clairaient les souffleurs). R&eacute;sultat, l'alimentation est bien
 <i>meilleure</i>, plus lisse, car il est aujourd'hui prouv&eacute; que suivre l'usage des
 anciens ne peut qu'&ecirc;tre d&eacute;cevant&nbsp;! Notre oreille, habitu&eacute;e
 &agrave; tant, d'enregistrements, tant de sources diverses, toujours plus
 <i>parfaites</i> et travaill&eacute;es a du mal &agrave; se faire &agrave; l'id&eacute;e
 que l'on a pu autant th&eacute;oriser dans les si&egrave;cles qui pr&eacute;c&egrave;dent
 en &eacute;tant &agrave; ce point &eacute;loign&eacute; du <i>possible</i>
 r&eacute;alisable.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Plus encore&nbsp;: a-t-on imagin&eacute;
 l'harmonie d'un instrument pomp&eacute; &agrave; la main&nbsp;? J'ai, pour ma part, eu la
 chance d'assister de tr&egrave;s pr&egrave;s &agrave; celle d'un instrument du sud de la
 France o&ugrave; la remont&eacute;e des soufflets (cun&eacute;iformes) y &eacute;tait
 assur&eacute;e par une personne qui se d&eacute;vouait &agrave; ce travail fort peu
 gratifiant. Arriv&eacute; au <i>plenum</i>, c'&eacute;tait simplement inacceptable pour
 nos oreilles contemporaines et il fallut dare dare installer un ventilateur seul capable
 de produire un vent stable dont nous ne savons plus aujourd'hui nous passer...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un autre groupe de <i>musiciens</i> est
 derni&egrave;rement venu jouer un orgue qu'il m'est donn&eacute; de conna&icirc;tre assez
 bien... Cet instrument, datant du milieu du dix-neuvi&egrave;me si&egrave;cle a pour
 particularit&eacute; de poss&eacute;der un <i>Prestant</i> dont la basse est
 coup&eacute;e au ton, sans oreilles et sur son vent. Il est enfin prouv&eacute; que les
 hauts de tuyaux n'ont re&ccedil;u aucune retouche. Tout ceci entra&icirc;ne une certitude
 absolue sur la base du temp&eacute;rament et nous pouvons constater que la partition de
 l'octave n'est pas rigoureusement &eacute;gale comme l'on sait que le pr&ocirc;nait le
 facteur constructeur. Par chance, le restaurateur a choisi d'accepter cette imperfection
 et n'a pas retouch&eacute; la moindre hauteur dans cette zone du clavier. Chacun
 comprendra ici que cela implique une division de l'octave qui soit un peu
 &eacute;loign&eacute;e de celle propos&eacute;e par les calculateurs des
 <i>instruments</i> &eacute;lectroniques... Nos jeunes chanteurs et organistes
 r&eacute;unis (qui ont la pr&eacute;tention de pratiquer le grand &eacute;cart entre
 musique baroque et musique contemporaine) ont jug&eacute; qu'il &eacute;tait impossible
 de proc&eacute;der &agrave; un enregistrement de cet orgue tant l'accord relevait de
 l'insupportable... On pourrait bien entendu sourire devant un tel manque
 d'humilit&eacute; face aux instruments anciens mais il ne faut pas oublier que l'on
 sourit toujours beaucoup moins une fois que les tuyaux &laquo;&nbsp;fautifs&nbsp;&raquo;
 ont &eacute;t&eacute; recoup&eacute;s pour satisfaire le <i>bon go&ucirc;t</i> des
 artistes car comme je l'ai d&eacute;j&agrave; dit, recouper un tuyau (et un seul
 suffit...) revient &agrave; r&eacute;&eacute;crire l'<i>Histoire</i> et l'on peut se
 demander s&eacute;rieusement si la tendance actuelle n'est pas, dans les ann&eacute;es
 qui s'annoncent, &agrave; ce terrible retour, pr&ocirc;nant en cela une modernit&eacute;
 qui n'est pas.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a quelques temps maintenant, j'ai
 eu &agrave; d&eacute;battre vigoureusement sur ce th&egrave;me avec un organiste de mon
 &acirc;ge qui ne voyait pas d'inconv&eacute;nients &agrave; ce que l'on remplace
 enti&egrave;rement les &eacute;querres de transmission de son orgue (un
 Cavaill&eacute;-Coll tout de m&ecirc;me...) par des neuves fonctionnant beaucoup mieux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; ce jeune organiste,
 j'expliquais doctement et avec toute la compassion requise que le mot
 &laquo;&nbsp;<i>restauration</i>&nbsp;&raquo; vient du latin
 &laquo;&nbsp;<i>restauratio</i>&nbsp;&raquo; et appara&icirc;t dans le fran&ccedil;ais
 m&eacute;di&eacute;val &agrave; la fin du treizi&egrave;me si&egrave;cle pour
 d&eacute;signer un r&eacute;tablissement. Ce n'est que plus tard, au seizi&egrave;me
 si&egrave;cle, que le sens du mot d&eacute;rivera pour parler d'une r&eacute;paration,
 d'une r&eacute;fection ou d'une reconstruction. On me pardonnera d'&ecirc;tre assez
 satisfait de croire que je fais partie d'un si&egrave;cle et d'un courant de
 pens&eacute;e qui se pose la question si le sens que nous portons actuellement &agrave;
 ce mot (comme &agrave; bien d'autres d'ailleurs) peut encore longtemps garder celui qu'on
 a bien voulu lui donner pendant quatre si&egrave;cles sans s'affubler d'une autre
 signification, cette fois d&eacute;su&egrave;te, voire pour le moins
 d&eacute;pass&eacute;e.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avec une assurance qui le
 caract&eacute;rise, mon interlocuteur organiste m'affirma avoir
 &laquo;&nbsp;<i>pieusement</i>&nbsp;&raquo; conserv&eacute; &laquo;&nbsp;<i>ces vieux
 trucs tordus</i>&nbsp;&raquo;, les &eacute;querres d'origine, dont plus personne ne
 voulait et qui &laquo;&nbsp;<i>&agrave; force de se tordre et de casser dans tous les
 sens ont fait plus de d&eacute;g&acirc;ts que leur remplacement</i>&nbsp;&raquo;. La
 question qui me semble se poser est de savoir si ce conservatisme, qui n'en est pas, ne
 d&eacute;truit pas plus les instruments &agrave; long terme alors que nous avons les
 moyens de les conserver vraiment. &Agrave; force de changer (tout en les
 <i>conservant</i> dans un coin o&ugrave; ils seront fort vite oubli&eacute;s) des
 &laquo;&nbsp;<i>vieux trucs</i>&nbsp;&raquo; sans se poser la question de la restauration
 (au sens premier du terme) les instruments se d&eacute;gradent &agrave; tel point qu'en
 moins de cinquante ans, une m&eacute;canique enti&egrave;re peut-&ecirc;tre
 remplac&eacute;e. Parlerons-nous de la puret&eacute; des instruments dans vingt-cinq ou
 trente ans lorsque d'aucuns auront, &agrave; ce rythme, chang&eacute; peu &agrave; peu
 les pi&egrave;ces des instruments pour pouvoir les jouer, au mieux, au plus vite, au
 pire, sur-le-champ&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Car c'est de facture que je puis parler
 et je voudrais qu'une fois, une fois seulement, on se rende ici compte &agrave; quel
 point la restauration d'une vergette, si elle prend beaucoup plus de temps (et donc
 d'argent) que son remplacement est &eacute;minemment n&eacute;cessaire pour la
 musicologie, non parce qu'elle change grand chose <i>sur le moment</i>, mais parce
 qu'elle rompt avec la manie qui consiste &agrave; avoir tout, tout de suite, quitte
 &agrave; ce <i>qu'&agrave; long terme</i> soient d&eacute;grad&eacute;s les instruments.
 Autrement dit, il est &agrave; mon sens capital de rappeler haut et fort que ce ne sont
 pas les <i>d&eacute;tails</i> qui importent mais leur accumulation dans le temps.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Certes le temps d'attente pour jouer un
 orgue le plus &laquo;&nbsp;pur&nbsp;&raquo; possible est toujours beaucoup plus long, car
 trouver des cr&eacute;dits n&eacute;cessaires, surtout dans ce pays o&ugrave; l'orgue
 n'est plus une tradition, n'est pas chose ais&eacute;e, loin s'en faut. Pourtant, c'est
 pr&eacute;cis&eacute;ment parce que l'orgue a perdu sa fonction primitive d'instrument
 liturgique qu'il est plus que jamais n&eacute;cessaire de le conserver en
 l'&eacute;tat.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, on ne peut plus aujourd'hui
 ignorer que nous nous inscrivons dans le temps ; c'est m&ecirc;me l&agrave; le principal
 apport de ce vingti&egrave;me si&egrave;cle finissant. Passer &agrave; c&ocirc;t&eacute;
 de ce principe de conscience temporelle, c'est curieusement s'inscrire dans une tradition
 pass&eacute;iste et, contrairement aux possibles apparences, j'aspire &agrave; la
 modernit&eacute; qui consiste &agrave; penser que d'autres viendront apr&egrave;s moi qui
 suis assis sur les &eacute;paules de mes pr&eacute;d&eacute;cesseurs. C'est dans ce
 m&ecirc;me esprit que j'affirme aujourd'hui que conserver des restes organologiques sous
 forme de reliques sans qu'ils soient le plus possible r&eacute;int&eacute;gr&eacute;s
 &agrave; l'instrument auquel ils ont appartenu n'est qu'un cache sexe bien
 mis&eacute;reux, qui rentre certes dans une volont&eacute; mus&eacute;ographique, mais
 qui, malheureusement, le fait dans le pire sens du terme.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien entendu, mon interlocuteur
 organiste ne manqua pas de me poser la question si un orgue ne fonctionnant plus garde
 encore une raison d'&ecirc;tre, question au demeurant fort l&eacute;gitime malgr&eacute;
 son peu de sens en cette amorce de mill&eacute;naire. En effet il n'est plus aujourd'hui
 possible de nier qu'un orgue historique qui ne fonctionne plus est toujours un orgue
 historique qui <i>peut</i> fonctionner. Mais un orgue historique mal restaur&eacute; ne
 sera jamais plus un orgue historique car le livre de l'<i>Histoire</i> est de ceux dont
 on ne lit les pages qu'une seule fois. Toucher au pass&eacute; sans r&eacute;flexion
 approfondie, partag&eacute;e et contradictoire, c'est pour moi, plus que tout, tourner le
 dos &agrave; l'avenir sans prendre <i>autrui</i> en consid&eacute;ration. Faut-il ici
 rappeler que l'orgue est, sans doute plus que tout autre, un instrument
 communautaire&nbsp;? C'est un aspect des choses que la s&eacute;paration des
 &Eacute;glises et de l'&Eacute;tat a su conserver depuis 1905 car n'oublions pas non plus
 que le contribuable citoyen, qui paie les restaurations, a autant de droits de regard sur
 elles que l'organiste paroissien, sens&eacute; servir le culte religieux. L'orgue, en
 France plus qu'ailleurs, c'est l'affaire de tous.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S'il est ind&eacute;niable que nous ne
 pouvons restaurer des plaquages de clavier us&eacute;s par l'inlassable caresse des
 doigts, s'il est certain qu'aucune technique actuelle ne permet de retrouver efficacement
 l'&eacute;lasticit&eacute; d'un ressort, je ne puis croire, pour avoir maintes fois
 travaill&eacute; sur du mat&eacute;riel de ce type, que des &eacute;querres
 Cavaill&eacute;-Coll ne puissent &ecirc;tre correctement restaur&eacute;es, que des
 vergettes ne soient remises en place, que des tuyaux &agrave; l'&eacute;tat de
 cr&ecirc;pes ne puissent rechanter dignement, que l'on ne se pr&eacute;occupe, enfin,
 uniquement que de la <i>jouabilit&eacute;</i> imm&eacute;diate d'un instrument, ignorant
 une fois de plus l'<i>Histoire</i>, dont la musicologie est si d&eacute;pendante, et
 suivie de si pr&egrave;s par la musique tout court.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aujourd'hui encore, il est courant
 d'entendre et de voir ici et l&agrave; un organiste de trente ans revendiquer avec
 fiert&eacute; avoir remplac&eacute; (projeter de faire ou de faire faire) de
 &laquo;&nbsp;<i>vieux trucs tordus</i>&nbsp;&raquo;. &Agrave; ceux-l&agrave;, beaucoup
 plus nombreux que ne peut l'imaginer le grand public, il est utile de rappeler qu'il
 s'agit de mat&eacute;riel ancien et que celui-ci s'inscrit dans un temps au m&ecirc;me
 titre que nous tous qui nous occupons d'orgues. Ne pas le reconna&icirc;tre en
 v&eacute;rit&eacute; et en acte me semble avoir pour cons&eacute;quence l'adoption de ces
 termes m&ecirc;mes &agrave; notre propre &eacute;gard. Aussi, gardons-nous de devenir les
 dindons d'une farce qui ne fera pas sourire nos propres descendants pas plus que nous
 sourions &agrave; nous souvenir que, lors de sa premi&egrave;re
 &laquo;&nbsp;<i>restauration</i>&nbsp;&raquo;, la Montre de seize pieds de l'instrument
 de Joyeuse, &agrave; Auch, vieux truc tordu d'entre les trucs tordus, s'&eacute;tala sur
 le sol de la cath&eacute;drale, projet&eacute;e depuis la tribune, sans que ses tuyaux en
 soient pour autant dessoud&eacute;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est certain que la majorit&eacute;
 des gens venant &eacute;couter un orgue ne le font pas pour juger de
 l'&eacute;galit&eacute; des douze quintes pas plus que d'aucuns ne remarquent
 ais&eacute;ment qu'une soufflerie n'est pas remise &agrave; sa place d'origine car elle
 se trouvait trop loin pour que notre oreille contemporaine (si habitu&eacute;e au
 lissage) puisse en supporter les in&eacute;vitables houppements que l'&eacute;loignement
 impose... Mais pour qui travaillons-nous&nbsp;? Pour qui restaurons-nous&nbsp;? Comment
 pouvons-nous nous permettre de faire croire au grand public que telle ou telle
 restauration est <i>historique</i>, alors que chacun sait bien que cet adjectif ne
 pr&eacute;figure g&eacute;n&eacute;ralement que de la d&eacute;ception&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien s&ucirc;r nous pouvons nous pencher
 sur les pratiques de nos voisins europ&eacute;ens, et, parmi eux, le plus prestigieux
 que, pourtant, nous nous &eacute;vertuons &agrave; singer depuis maintenant une vingtaine
 d'ann&eacute;es. Ainsi, on ne touchera jamais plus, de l'autre c&ocirc;t&eacute; du Rhin
 &agrave; un cheveu d'un instrument construit par Silbermann ou Hildebrandt. Par contre,
 si un orgue du milieu du dix-neuvi&egrave;me si&egrave;cle a un toucher trop dur, on est
 encore loin de se g&ecirc;ner (chez les restaurateurs les plus prestigieux) pour
 r&eacute;duire de cinquante pour cent les ouvertures de soupape consid&eacute;r&eacute;es
 trop grosses (au risque d'avoir quelques probl&egrave;mes lors de l'harmonie...) ou
 remplacer tous les clous forg&eacute;s par des vis (en laiton, &ccedil;a fait plus
 historique pour l'expert). Mais qu'importe, apr&egrave;s tout, de r&eacute;duire des
 ouvertures de soupape pour obtenir un toucher de clavecin avec une m&eacute;canique des
 plus teutonnes puisque cela ne fait aucun probl&egrave;me pour le ma&icirc;tre de
 Hambourg quand il <i>restaure</i> le positif de dos de l'instrument du
 dix-septi&egrave;me si&egrave;cle le plus important de sa ville...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et puis tout le monde est content&nbsp;:
 l'instrument du dix-huiti&egrave;me si&egrave;cle (ou du dix-neuvi&egrave;me, peu
 importe), c'est comme &ccedil;a, pas autrement. N'allez pas chercher des concepts
 l&agrave; o&ugrave; il n'y en a qu'un, celui que <i>nous</i> fixons aujourd'hui au nom de
 <i>notre</i> go&ucirc;t, le seul, le vrai, le bon...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un des grands d&eacute;fis du vingt et
 uni&egrave;me si&egrave;cle se situe &agrave; mon avis l&agrave;&nbsp;; en effet, ces
 trente derni&egrave;res ann&eacute;es nous ont appris qu'il n'y a pas deux orgues
 identiques. Malheureusement, il reste encore beaucoup trop de gens qui, tout en affirmant
 haut et fort ce principe, ne l'appliquent pas dans les faits. Il est encore beaucoup trop
 courant d'entendre, de la part des organistes, des facteurs ou des commanditaires de
 restaurations, qu'un Cavaill&eacute;-Coll puisse ressembler &agrave; un autre
 Cavaill&eacute;. Ou qu'un Callinet puisse &ecirc;tre un autre Callinet... S'il est
 certain que des Cavaill&eacute; ou des Silbermann ont tr&egrave;s vite trouv&eacute; un
 <i>mod&egrave;le type</i> d'instrument qui leur soit propre, combien d'autres facteurs
 ont t&acirc;tonn&eacute;, cherch&eacute;, &eacute;puis&eacute; des ressources qu'il nous
 faut aujourd'hui prendre le temps de comprendre et de r&eacute;-assimiler&nbsp;? Et quand
 bien m&ecirc;me Cavaill&eacute; ou Silbermann, osera-t-on dire ici qu'un seul de leurs
 instruments, catalogue compris, puisse ressembler vraiment &agrave; un autre&nbsp;? En
 facture d'orgues, plus qu'ailleurs, il ne peut exister de <i>r&egrave;gles</i> ce qui
 implique, faut-il le rappeler, qu'on ne peut attendre d'une restauration quelque chose de
 pr&eacute;vu par avance car c'est un leurre de croire qu'il puisse exister un type
 d'orgue pr&eacute;con&ccedil;u dans le pass&eacute;. Ceci implique une immense
 humilit&eacute; de la part des restaurateurs car il leur faut partir du principe
 fondamental que m&ecirc;me apr&egrave;s trente ann&eacute;es de m&eacute;tier
 pass&eacute;es &agrave; restaurer les instruments d'un m&ecirc;me facteur, ils se
 trouveront toujours face &agrave; des situations qu'ils ne peuvent imaginer par avance.
 En un mot, la seule chose dont on puisse &ecirc;tre s&ucirc;r en abordant une
 restauration, est que l'on ne <i>sait</i> jamais.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cela ne veut pas dire pour autant que
 tout soit permis, bien au contraire. J'ai souvenir d'une soir&eacute;e m&eacute;morable
 o&ugrave; le pr&eacute;sident d'une association d'amis de l'orgue avait longuement fait
 l'apologie d'une restauration d'un instrument, au demeurant fort honorable &agrave; mon
 go&ucirc;t. Pour rendre hommage au facteur restaurateur, ce brave homme avait eu la
 gentillesse de le qualifier d'<i>artiste</i>, de <i>cr&eacute;ateur</i> et de magnifier
 son <i>bon go&ucirc;t</i>, pour lui des plus certains. J'eus le regret de contredire ces
 termes qui, malgr&eacute; leur gentillesse, avaient tout du contraire de ce que doit
 &ecirc;tre un restaurateur. C'est en effet quand celui-ci commence &agrave; &ecirc;tre un
 <i>artiste</i>, quand il commence &agrave; sp&eacute;culer sur le <i>possible</i>,
 &ocirc; combien plus virtuel que r&eacute;el, ou quand il pr&eacute;tend apporter son
 <i>bon go&ucirc;t</i>, qu'il s'&eacute;loigne aussit&ocirc;t de l'&oelig;uvre originale.
 Aussi difficile &agrave; accepter que soit ce fait, il faudra bien admettre un jour que
 le restaurateur digne de ce nom se doit d'&ecirc;tre d'abord et surtout un
 <i>arch&eacute;ologue</i> qui cherche et qui ne trouve pas toujours (sinon jamais), ce
 qu'il avait envisag&eacute;. En mati&egrave;re de restauration, notre conscience du temps
 qui passe, propre &agrave; ces derni&egrave;res ann&eacute;es, nous interdit toute
 <i>cr&eacute;ation</i>, tout <i>art</i> et toute concession au <i>bon go&ucirc;t</i> car
 ces domaines sont beaucoup trop subjectifs pour pouvoir &ecirc;tre appliqu&eacute;s au
 patrimoine dont on sait aujourd'hui qu'il ne peut souffrir de r&eacute;&eacute;criture.
 Les organistes seront &eacute;videmment d&eacute;&ccedil;us&nbsp;; c'est dommage, mais il
 faudra bien qu'ils s'y plient. Du reste, n'est-ce pas aussi un peu faute, comme au
 facteurs d'ailleurs, d'avoir si cr&ucirc;ment manqu&eacute; d'originalit&eacute; dans le
 si&egrave;cle qui vient de s'achever&nbsp;? Nous y reviendrons.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Notre vue des si&egrave;cles
 pass&eacute;s pr&ecirc;te encore du reste &agrave; sourire&nbsp;; pour ne prendre que
 l'exemple des instruments du dix-huiti&egrave;me si&egrave;cle fran&ccedil;ais, nous
 attendons d'eux qu'ils soient tour &agrave; tour forts, enjou&eacute;s, gaillards,
 guillerets, un rien fol&acirc;tres&nbsp;; nous oublions bien vite que ce ne sont pas
 exactement l&agrave; des valeurs luth&eacute;riennes et que jouer ou enregistrer
 &laquo;&nbsp;<i>l'Art de la Fugue</i>&nbsp;&raquo; sur de tels instruments rel&egrave;ve
 du grand &eacute;cart qui ne pr&eacute;sente que l'int&eacute;r&ecirc;t (fort pauvre) de
 la virtuosit&eacute;. Je ne nie pas qu'il ne puisse en r&eacute;sulter du plaisir&nbsp;;
 j'affirme seulement que restaurer des instruments en d&eacute;sirant que ce grand
 &eacute;cart soit syst&eacute;matiquement du domaine du possible am&egrave;ne,
 progressivement, &agrave; leur lente destruction tant la <i>mati&egrave;re</i> est ici
 d&eacute;pendante du <i>d&eacute;sir</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quel est l'instrument ancien dont les
 sommiers couvraient quarante-huit notes qui les a retrouv&eacute;s&nbsp;?
 &Eacute;videmment, avec quarante-huit notes, il est de notori&eacute;t&eacute; publique
 que &laquo;&nbsp;<i>l'on ne peut rien jouer</i>&nbsp;&raquo;, comme si Bach en avait eu
 soixante et une pour composer son &oelig;uvre. Je ne nie pas que cela n'ait pas fait partie
 de son <i>d&eacute;sir&nbsp;</i>; lire trois pages de Dom Bedos am&egrave;ne &agrave; se
 rendre compte que s'il avait eu la possibilit&eacute; d'utiliser des porte-vent en PVC,
 il ne se serait pas priv&eacute; de le faire<a href="#note_2"
 name="appel_2"><sup>2</sup></a>. Pourtant, il appara&icirc;t clairement aujourd'hui que
 l'acte de restauration ne peut plus se permettre de se poser la question de savoir <i>ce
 que les anciens auraient fait s'ils en avaient eu les moyens</i>, mais bien de se limiter
 &agrave; <i>faire ce qu'ils ont fait avec leurs moyens</i>. Que nous consid&eacute;rions
 ces derniers aujourd'hui fortement restreints est une interpr&eacute;tation contemporaine
 qui n'a rien d'une d&eacute;marche historisante mais qui s'inscrit dans une volont&eacute;
 faussement conservatrice de continuer &agrave; utiliser l'orgue dans une dynamique purement
 utilitaire (pour ne pas dire utilitariste) ou, plus g&eacute;n&eacute;ralement,
 &eacute;gocentrique.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais que veut-on retrouver &agrave; la
 fin&nbsp;? L'hypoth&eacute;tique <i>d&eacute;sir</i> des anciens&nbsp;? La projection que
 nous nous en faisons&nbsp;? Un doucereux amalgame entre les deux&nbsp;? En restauration,
 il ne peut y avoir de demi-mesures. Imagine-t-on la reconstitution d'un site du
 pal&eacute;olithique o&ugrave; l'on aurait fait des compromis sur la
 <i>mati&egrave;re</i> afin de la pr&eacute;senter au public&nbsp;? On ne touche pas
 &agrave; Lascaux&nbsp;: on en fait &eacute;ventuellement une copie si son &eacute;tat est
 compromis par son <i>utilisation</i> mais l'original est pr&eacute;serv&eacute; tel quel
 parce que c'est folie de ne pas &ecirc;tre conscient du fait que notre
 interpr&eacute;tation des choses pass&eacute;es ne peut qu'&ecirc;tre subjective et
 amen&eacute;e &agrave; &eacute;voluer au cours du temps.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Contradictoirement, les pays du sud
 offrent l'avantage de leur pauvret&eacute;. Plus d&eacute;christianis&eacute;s
 qu'ailleurs -&nbsp;et surtout moins argent&eacute;s&nbsp;- on trouve en Italie, en
 Espagne et au Portugal un laisser-aller qui sauve les instruments en les conservant tel
 quels... L'absence de restauration pr&eacute;serve l&agrave;-bas un tr&eacute;sor que nos
 successeurs seront heureux de trouver en l'&eacute;tat. Il reviendra alors au gens du sud
 de savoir tirer le&ccedil;on des erreurs pass&eacute;es de ceux du nord en sachant faire
 vivre les orgues tout en pr&eacute;servant l'histoire qu'ils ont &agrave; nous raconter.
 La restauration des instruments transalpins ou transpyr&eacute;n&eacute;ens a aujourd'hui
 un avenir inimaginable pour peu que nos voisins frontaliers ne soient pas assaillis de
 cette fausse modernit&eacute; qui consiste &agrave; ne pas envisager autre chose que du
 nouveau pour le nouveau ou de l'art pour l'art. La restauration, c'est
 pr&eacute;cis&eacute;ment l'acte de modestie qui consid&egrave;re que l'apport n'est plus
 n&eacute;cessaire tant ont &eacute;t&eacute; explor&eacute;es les pistes du possible.
 C'est alors qu'&agrave; l'inverse on peut se permettre d'&eacute;purer, d'accepter qu'un
 p&eacute;dalier ne puisse poss&eacute;der que dix-huit notes, parce que c'est l&agrave;
 son histoire et que nous pouvons aujourd'hui nous permettre de l'accepter telle quelle.</p><br>

 <a name="transmis">&nbsp;</a><br>
 <p align="left"><a href="#top"><font size="+2">L</font><font size="+1">A TRANSMISSION DU SAVOIR</font></a>.</h3>

 <p align="right">&laquo;&nbsp;<i>Nos travaux de 1988 ont restitu&eacute; son &eacute;tat
 original.</i>&nbsp;&raquo;</p>

 <table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td valign="top"><font size="+4">V</font></td></tr>
 </table>
 <p align="justify">oil&agrave; la phrase type que l'on peut actuellement trouver sur
 plusieurs sites Internet relatifs &agrave; la pr&eacute;sentation d'orgues. Et comme
 l'internaute est heureux de savoir que l'orgue, (dont il peut en g&eacute;n&eacute;ral aussi
 lire la composition) est restaur&eacute; dans l'&eacute;tat original&nbsp;! Le facteur
 restaurateur balaie d'une phrase ce qui devait prendre une vingtaine de pages dans le cas
 du plus petit des instruments. Comment ne pas le croire sur parole&nbsp;? Comment ne pas
 faire confiance &agrave; l'expert, nomm&eacute; par l'&Eacute;tat sur la base de sa
 notori&eacute;t&eacute;, que tout cela est vrai et doit &ecirc;tre pris au comptant&nbsp;?
 Et puis, le citoyen <i>lambda</i> est-il vraiment curieux de savoir que la majorit&eacute;
 des restaurations des orgues au vingti&egrave;me si&egrave;cle firent, ici, le compromis
 du p&eacute;dalier interchangeable pour pouvoir jouer Bach sur un instrument du Midi de la
 France, et qu'on appliqua, l&agrave;, un temp&eacute;rament m&eacute;sotonique sur des bases
 plus que douteuses&nbsp;? Le citoyen contribuable n'a pas &agrave; savoir ces choses
 l&agrave; en d&eacute;tail pas plus qu'il n'a &agrave; en conna&icirc;tre l'enjeu. Le
 citoyen contribuable paie pour que la restauration soit effectu&eacute;e dans le go&ucirc;t
 d'une toute petite minorit&eacute; dirigeante, pas pour que celle-ci lui explique les
 fondements de ses raisons&nbsp;; cela co&ucirc;terait trop cher, ce serait une trop
 grande perte de temps et les remises en question n'ont jamais fait autre chose que
 d'&eacute;branler les hi&eacute;rarchies d&eacute;j&agrave; fort pr&eacute;caires dans
 le monde de l'orgue...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Publier un rapport de restauration
 (rappelons le, pay&eacute; par le contribuable) est encore chose fort rare et il s'agit,
 le plus souvent, ou de publications g&eacute;n&eacute;ralistes, ou de parutions
 principalement relatives &agrave; la tuyauterie, sans trop se pr&eacute;occuper de
 m&eacute;canique ou de soufflerie (cela n'a pas de rapport direct avec le son&nbsp;; ce
 n'est donc pas important...).</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien s&ucirc;r on m'objectera, avec
 raison d'ailleurs, que les cr&eacute;dits manquent cruellement... Mais a-t-on
 d&eacute;j&agrave; vu grand engouement &agrave; la p&eacute;dagogie, tant de la part des
 commanditaires que de celle des facteurs ou des organistes &agrave; ce que soient
 publi&eacute;s les relev&eacute;s des restaurations&nbsp;? Et quand ceux-ci existent, qui
 conna&icirc;t la proc&eacute;dure &agrave; suivre pour y acc&eacute;der&nbsp;? Est-ce
 suffisant, pour le grand public, de lui annoncer avec toute l'emphase requise que tel
 orgue est <i>le plus grand</i>, <i>le plus beau</i> ou <i>le mieux
 restaur&eacute;</i>&nbsp;? Quand une commission d'experts prend une d&eacute;cision,
 &agrave; qui rend-elle des comptes&nbsp;? Uniquement &agrave; une administration, et
 celle-ci n'a que faire de savoir la diff&eacute;rence qui se trouve entre une
 m&eacute;canique suspendue ou &agrave; balancier. Pas un seul dossier n'est aujourd'hui
 consultable par le citoyen <i>lambda</i>&nbsp;; il arrive m&ecirc;me que des facteurs qui
 d&eacute;posent un dossier de restauration &agrave; l'administration ne peuvent y
 acc&eacute;der six mois plus tard pour cause de <i>perte du dossier</i>... Du reste, les
 dossiers seraient-ils facilement accessibles, il manque encore &agrave; inventer et
 pratiquer la remise en question collective au sein d'une agora dont les modalit&eacute;s
 restent &agrave; d&eacute;couvrir.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C'est devenu une litote de dire que le
 d&eacute;sir de faire conna&icirc;tre l'orgue de la part des acteurs concern&eacute;s par
 cet instrument n'est pas, &agrave; proprement parler, des plus grands... Pass&eacute;
 BWV 565 jou&eacute; sur tout et n'importe quoi, les portes des &eacute;glises se
 ferment&nbsp;; mais l'on s'&eacute;tonnera ensuite qu'un <i>tiento de falsas</i> du
 premier Cabanilles venu, enregistr&eacute; au d&eacute;but des ann&eacute;es soixante-dix
 par Francis Chapelet &agrave; Covarubias, soit aujourd'hui &eacute;cout&eacute; par les
 jeunes organistes comme de la musique folklorique... Comment ne pas r&eacute;agir
 violemment quand on entend, comme c'est encore le cas en 1999, un expert des plus haut
 plac&eacute;s, exprimer en comit&eacute; restreint &agrave; la fin d'un concert
 d'inauguration son d&eacute;sarroi &agrave; se trouver face &agrave; des facteurs qui
 pr&eacute;f&egrave;rent payer l'amende pr&eacute;vue par la loi, plut&ocirc;t que de
 r&eacute;diger sur papier ce qu'ils ont ex&eacute;cut&eacute; sur un orgue historique et
 r&eacute;pondre, de ce fait, de leurs actes alors qu'un cr&eacute;dit (fort maigre, mais
 n&eacute;anmoins existant) leur fut allou&eacute; &agrave; cette fin&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il n'est un secret pour personne
 qu'&agrave; d&eacute;faut d'&ecirc;tre spirituel, l'avenir sera communicant. De fait,
 avant de pouvoir projeter un futur, il est n&eacute;cessaire de t&eacute;moigner autant
 du pass&eacute; que de notre pr&eacute;sent en consacrant une grande place &agrave; la
 transmission du savoir. Ce fait n'est pas nouveau, Dom Bedos avant nous est sans doute la
 plus belle illustration d'aptitude &agrave; communiquer un savoir. Dans le domaine de la
 th&eacute;orisation de l'orgue, de sa musicologie ou de sa facture proprement dite, la
 France a toujours eu une longueur d'avance sur le reste du monde&nbsp;; il n'appartient
 donc qu'&agrave; nous de l'entretenir. C'est d'autant plus n&eacute;cessaire que la
 connaissance de l'orgue, dans le grand public, est toujours plus d&eacute;clinante&nbsp;;
 en un mot, il y a pour le moins urgence.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je ne dis pas que nos syst&egrave;mes de
 formation ne soient pas &agrave; la pointe de ce qui se fait dans le monde&nbsp;; se
 pencher sur nos voisins europ&eacute;ens am&egrave;ne un <i>satifecit</i> que la plus
 grande humilit&eacute; ne pourrait renier. Mais est-ce parce qu'un syst&egrave;me
 fonctionne tant bien que mal (dans une ambiance toutefois pour le moins morose) qu'il
 nous faut pour autant nous reposer sur nos lauriers&nbsp;? &Agrave; quoi sert de former
 des organistes ou des facteurs en nombre cons&eacute;quent, comme c'est le cas
 aujourd'hui, dans une soci&eacute;t&eacute; ou m&ecirc;me les enterrements ne se
 pratiquent plus &agrave; l'&eacute;glise&nbsp;? Est-ce honn&ecirc;te de faire croire aux
 apprentis facteurs que leur avenir est autre chose que destin&eacute; &agrave; la
 construction d'instruments coffre de deux jeux pour organistes fortun&eacute;s ou
 &agrave; l'entretien &eacute;pisodique d'instruments n&eacute;o-classiques&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai mille fois entendu des facteurs
 r&eacute;agir violemment contre un enseignement trop pouss&eacute; de leurs ouvriers.
 Outre que ce manque de courage me para&icirc;t, de leur part, d'une &eacute;tonnante
 couardise, on peut se demander si, &agrave; l'heure de la conscience mondiale, nous avons
 d'autres solutions... Si nous ne faisions que construire des instruments nouveaux le
 probl&egrave;me ne se poserait certes pas. Mais en Europe, nous restaurons plus que nous
 ne construisons et les t&eacute;moignages du pass&eacute; confi&eacute;s en des mains qui
 en ignorent le fondement ne sont jamais devenus que des d&eacute;sastres
 arch&eacute;ologiques. Bien s&ucirc;r, l'orgue est un sujet si vaste qu'il n'est pas
 humainement possible, tant pour les organistes que pour les facteurs, d'assimiler tous
 les savoirs de toutes les &eacute;poques. Ici comme ailleurs, il nous faudra faire preuve
 d'une grande humilit&eacute; en reconnaissant ne pas pouvoir tout jouer, tout construire
 ou tout restaurer.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il me semble que l'&Eacute;tat a un
 r&ocirc;le capital &agrave; jouer dans le domaine de l'enseignement de l'orgue, beaucoup
 plus important que celui qu'il s'alloue actuellement. S'il ne le fait pas,
 c'est-&agrave;-dire s'il n'assume pas la responsabilit&eacute; d'entretenir, de faire vivre
 et de promouvoir des instruments qui lui appartiennent parfois, il ne faudra pas
 alors s'&eacute;tonner que s'accroisse la m&eacute;connaissance totale de l'orgue, tant
 dans le grand public que chez les gens qui en auront la garde et que tout cela continuera
 d'avoir des cons&eacute;quences dramatiques sur les instruments anciens. &Agrave;
 l'inverse, si un sursaut qualitatif se fait jour, il faudra assumer une diminution des
 <i>restaurations &agrave; tout prix</i> (ou des constructions), entreprises pour ne
 satisfaire que de toutes petites minorit&eacute;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'ai derni&egrave;rement re&ccedil;u un
 courrier d'un correspondant qui me faisait remarquer que les relev&eacute;s d'orgues
 s'inscrivent beaucoup plus dans une <i>mode</i> actuelle qu'ils ne suffisent &agrave; une
 restauration. Je ne nie pas un seul instant ce fait&nbsp;; seulement il faut bien
 observer deux choses&nbsp;: ou les restaurations sont consid&eacute;r&eacute;es par tous
 comme parfaites, et dans ce cas, plus aucune question ne se pose, ou une seule personne,
 de n'importe quelle qualification que ce soit, pose la moindre question au sujet de ce
 qui est pay&eacute; par le contribuable et il faut alors que l'on puisse y
 r&eacute;pondre, c'est l&agrave; la d&eacute;finition m&ecirc;me de la
 <i>responsabilit&eacute;</i>. Il ne s'agit donc pas d'une <i>mode</i> mais d'un des
 aspects de la modernit&eacute; qui fait que la seconde moiti&eacute; du vingti&egrave;me
 si&egrave;cle a, probablement comme jamais, fait prendre conscience aux individus
 <i>responsables</i> qu'ils s'inscrivent dans une histoire dont ils doivent
 imp&eacute;rativement t&eacute;moigner afin de pouvoir &ecirc;tre remis en question
 eux-m&ecirc;mes sur leurs propres pratiques organologiques, afin aussi de faire changer des
 habitudes commun&eacute;ment admises mais qui, sous le jour de l'<i>&eacute;crit</i>, ne
 peuvent qu'appara&icirc;tre inacceptables. Enfin, un relev&eacute; n'a de sens que s'il
 s'inscrit dans une grande &eacute;chelle de temps au m&ecirc;me titre que l'instrument
 qu'il d&eacute;crit. Il ne sert en effet &agrave; rien de dire que le premier do d'un jeu
 mesure 80 millim&egrave;tres de diam&egrave;tre si l'instrument o&ugrave; il se trouve
 vient d'&ecirc;tre restaur&eacute;. Par contre, il est aujourd'hui capital d'envisager
 l'&eacute;volution de l'orgue sur plusieurs si&egrave;cles (&agrave; venir comme
 pass&eacute;s) et de se faire ainsi le trait d'union entre deux &eacute;poques en
 s'attachant &agrave; t&eacute;moigner le plus scrupuleusement possible. Aussi, si nous
 publions des relev&eacute;s, ce n'est pas <i>pour la galerie</i>&nbsp;; c'est parce que
 nous avons la conviction que notre travail s'inscrit dans un temps qui nous
 d&eacute;passe et qu'il nous est donn&eacute; d'avoir la chance de voir ce que d'autres
 ne pourront plus observer.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mon correspondant me faisait remarquer
 que &laquo;&nbsp;<i>m&ecirc;me avec (ou &agrave; cause de) toutes les machines modernes,
 les calculs savants, l'&eacute;lectronique et l'ordinateur</i>&nbsp;&raquo;, les facteurs
 d'orgues contemporains ont de grosses difficult&eacute;s &agrave; exprimer dignement leur
 Art. Il me semble n&eacute;cessaire de remettre les choses &agrave; leur place&nbsp;: il
 ne s'agit pas de mettre de l'informatique partout, bien au contraire, il s'agit de bien
 conna&icirc;tre la valeur de chaques outils, ce qui implique autant la connaissance du
 maniement du ciseau &agrave; bois que de pouvoir clairement expliquer pourquoi l'on a
 ici, employ&eacute; un assemblage &agrave; queue d'aronde et laiss&eacute; l&agrave; une
 bosse sur un tuyau &agrave; calotte soud&eacute;e afin de ne pas en alt&eacute;rer la
 soudure originale. L'informatique parle d'information, le ciseau &agrave; bois de
 d&eacute;coupe, et l'accordoir de fr&eacute;quences et ceci est autant valable en
 restauration qu'en construction d'instruments neufs. S'il peut se trouver une confusion
 des genres, notamment dans l'&eacute;cole que l'on s'attache &agrave; qualifier de
 &laquo;&nbsp;<i>moderne</i>&nbsp;&raquo;, on regrettera seulement que les
 &laquo;&nbsp;<i>classiques</i>&nbsp;&raquo; n&eacute;gligent autant les outils
 contemporains, Internet en t&ecirc;te, alors qu'ils sont les plus efficaces pour
 t&eacute;moigner d'un pass&eacute;, communiquer un savoir-faire, et ouvrir de ce fait, un
 avenir, qui soit autant empreint de <i>sens</i> qu'en plein accord avec la
 soci&eacute;t&eacute; informationnelle qui s'annonce.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que l'on ne dise pas que c'est un
 probl&egrave;me de moyens. Pour peu que l'on sache lire et &eacute;crire, communiquer
 n'est plus un probl&egrave;me. L'Internet est en train d'&eacute;clore et &eacute;changer
 des points de vue sur l'orgue comme sur n'importe quel sujet est d&eacute;j&agrave; du
 domaine du possible &agrave; fort peu de frais&nbsp;; le temps fera que cela deviendra
 bien vite du domaine du commun. &Agrave; l'instar de toute la soci&eacute;t&eacute;, les
 facteurs d'orgues et les organistes ont l&agrave; une extraordinaire opportunit&eacute;
 d'&eacute;change d'id&eacute;es, de rapidit&eacute; et d'humanisme quand on sait que ce
 m&eacute;dia peut &ecirc;tre employ&eacute; &agrave; autre chose qu'&agrave; la
 publication quasi exclusive de compositions d'orgues et de photographies de buffets. Il
 est urgent d'aller beaucoup plus loin et que l'acte de p&eacute;dagogie accompagne
 syst&eacute;matiquement celui de restauration. L'Internet n'est &eacute;videmment pas le
 seul forum possible, mais c'en est un qui, correctement utilis&eacute;, pourrait donner
 un fort coup de fouet &agrave; la connaissance de l'orgue dans le grand public.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On m'objectera peut-&ecirc;tre que l'on
 ne peut &ecirc;tre facteur d'orgues ouvrier et encyclop&eacute;diste &agrave; la
 fois&nbsp;; la mort du m&eacute;tier est-elle pr&eacute;f&eacute;rable&nbsp;? J'ai
 souvenir d'une amie professeur de violon recevant un &eacute;l&egrave;ve fort peu
 dou&eacute; et &agrave; qui son mari faisait remarquer que les morceaux de musique
 qu'avait &agrave; &eacute;tudier cet &eacute;l&egrave;ve &eacute;taient toujours
 au-dessus de ses capacit&eacute;s. Le professeur fit aussit&ocirc;t remarquer que
 c'&eacute;tait pr&eacute;cis&eacute;ment l&agrave; un des aspects les plus forts de sa
 p&eacute;dagogie&nbsp;: si un &eacute;l&egrave;ve n'est pas pouss&eacute; &agrave; faire
 <i>juste</i> un peu plus que ses propres limites, il s'endort et ne progresse pas. Il en
 va exactement de m&ecirc;me pour l'orgue&nbsp;; si, dans la soci&eacute;t&eacute; des
 gens s'occupant de cet instrument, particuli&egrave;rement en France, chacun pense avoir
 atteint son seuil d'incomp&eacute;tence, c'est bien alors qu'il n'y a plus rien &agrave;
 apprendre, que nous sommes arriv&eacute;s &agrave; un point de non-retour. C'est dommage,
 je reste pour ma part &agrave; penser que nous n'avons pas encore commenc&eacute;
 &agrave; d&eacute;couvrir l'instrument...</p><br>

 <a name="moderne">&nbsp;</a><br>
 <p align="left"><a href="#top"><font size="+2">L</font><font size="+1">A MODERNIT&Eacute;</font></a>.</h3>
</blockquote>

<center>
 <table border="0" width="88%">
  <tr>
   <td width="50">&nbsp;</td>
   <td>
    <p align="justify">&laquo;&nbsp;<i>Des orgues fran&ccedil;ais se construisent
    aujourd'hui au Japon, des orgues allemands en Espagne. Ils sont parfaits, comme
    les sublimes &laquo;&nbsp;bordeaux&nbsp;&raquo; que l'on &eacute;l&egrave;ve en
    Californie...</i>&nbsp;&raquo;&nbsp;<a href="#note_3" name="appel_3"><sup>3</sup></a></p>
   </td>
  </tr>
 </table>
</center>

<blockquote>
 <table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td valign="top"><font size="+4">P</font></td></tr>
 </table>
 <p align="justify">our cinglante qu'elle soit, la phrase que Jean Boyer &eacute;crivit
 dans le journal &laquo;&nbsp;<i>Le&nbsp;Monde</i>&nbsp;&raquo; en 1990 n'en manque pas
 moins d'actualit&eacute;. Apr&egrave;s avoir lu l'auteur comparer le go&ucirc;t des vins
 au go&ucirc;t des orgues, tous deux s'inspirant &laquo;&nbsp;<i>presque toujours du parler
 des habitants, des inflexions et des particularit&eacute;s phon&eacute;tiques de la
 langue, de la sensibilit&eacute; des peuples, &agrave; chaque
 &eacute;poque</i>.&nbsp;&raquo; force est de constater que la mondialisation culturelle
 et &eacute;conomique n'am&egrave;ne plus &agrave; appr&eacute;cier distinctement les
 saveurs mais bien &agrave; les m&eacute;langer sans prendre en compte l'histoire ou les
 personnes qui les ont &eacute;labor&eacute;es. C'est d'autant plus &eacute;tonnant de la
 part d'une soci&eacute;t&eacute; qui affirme axer toute son &eacute;nergie sur la
 <i>communication</i> et sur la <i>mobilit&eacute;</i>. Mais, nous l'avons vu, qu'un
 organiste soit oblig&eacute; de se d&eacute;placer (alors que tous les moyens physiques
 et financiers sont devenus accessibles) pour pouvoir <i>r&eacute;ellement</i>
 appr&eacute;cier un instrument en v&eacute;rit&eacute; est devenu un luxe que seuls
 quelques rares musiciens revendiquent encore pouvoir se permettre. Faut-il rappeler ici
 les voyages de Dom Bedos &agrave;
 <a href="../../bureau/biblio/dombedos/partie_2/n/art1259.html#note" target="_blank">Weingarten</a>,
 ou celui de Bach &agrave; Hambourg pour ne
 citer que ceux l&agrave; tant ils furent nombreux, dans les si&egrave;cles pass&eacute;s,
 &agrave; se donner les moyens de temps, d'argent et, surtout, d'&eacute;nergie pour
 arriver &agrave; des fins qui sont aujourd'hui &agrave; la port&eacute;e d'un billet de
 train&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il me semble n&eacute;cessaire de
 d&eacute;velopper ce dernier point&nbsp;; la deuxi&egrave;me moiti&eacute; du
 vingti&egrave;me si&egrave;cle a vu l'&eacute;closion du disque audio ce qui a eu pour
 effet de faire conna&icirc;tre l'orgue (et de lui donner ainsi un sursis d'existence)
 comme on n'aurait jamais pu l'imaginer &agrave; la fin de la derni&egrave;re guerre.
 L'Internet est en train d'&eacute;clore, c'est-&agrave;-dire qu'il devient possible
 d'&eacute;changer des points de vue sur le sujet de l'orgue mais aussi des archives, des
 enregistrements sonores ou des photographies traitant de ce sujet, en temps r&eacute;el
 et sans consid&eacute;ration d'espace. Est-ce que pour autant que nous ferons plus jouer
 les orgues dans les &eacute;glises ou les salles de concert&nbsp;? &Agrave; mon sens, il
 se trouve projet&eacute; l&agrave; deux horizons&nbsp;: ou nous saurons nous servir de
 l'abondance des m&eacute;dias qui sont &agrave; notre port&eacute;e pour faire vivre
 l'instrument avec une perspective, toujours rappel&eacute;e, de ne pas se prendre au jeu
 du virtuel, ou nous nous servirons d'eux en confondant l'<i>information</i> comme la
 chose elle-m&ecirc;me et ce sera alors bien la preuve que l'instrument n'a plus rien
 &agrave; dire de contemporain et qu'il appartient au pass&eacute; sans possible
 retour.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est d&eacute;j&agrave; loisible
 d'illustrer ce propos&nbsp;: des exp&eacute;riences ont &eacute;t&eacute; tent&eacute;es
 (avec succ&egrave;s) de faire jouer un orgue &agrave; distance par le biais de
 l'Internet. Il ne se pose plus de probl&egrave;mes techniques &agrave; ce qu'un organiste
 se trouve s&eacute;par&eacute; de milliers de kilom&egrave;tres d'un instrument
 donn&eacute; et puisse le jouer, en temps r&eacute;el, devant un public lui-m&ecirc;me
 diss&eacute;min&eacute; &agrave; travers la plan&egrave;te. La question qui se pose donc
 aujourd'hui est de savoir si l'&eacute;motion, le partage, le plaisir, peuvent &ecirc;tre
 command&eacute;s et distribu&eacute;s &agrave; distance, par &eacute;cran et
 haut-parleurs interpos&eacute;s ou si ce type d'exp&eacute;rience n'est pas l'exacte
 illustration de l'&eacute;loignement toujours plus grand que la soci&eacute;t&eacute;
 civile porte &agrave; cet instrument, trop charg&eacute; de tout, demandant trop
 d'efforts pour &ecirc;tre simplement abord&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ici intervient encore l'<i>image</i>
 plut&ocirc;t que la <i>r&eacute;alit&eacute;</i>&nbsp;: on confond la
 n&eacute;cessit&eacute; de d&eacute;crire pour faire conna&icirc;tre (qui doit exister
 plus que jamais) et l'orgue r&eacute;el, celui qu'il est &agrave; mon sens impossible
 d'&eacute;couter autrement qu'en r&eacute;alit&eacute;. Les seuls instruments encore
 raisonnablement jou&eacute;s sont les instruments transportables ou les
 <i>instruments</i> &eacute;lectroniques. Ceci est d&ucirc; &agrave; une raison
 simple&nbsp;: il n'est pas n&eacute;cessaire de faire l'effort de se d&eacute;placer ou
 d'aller les &eacute;couter dans le froid et l'humidit&eacute; pour les appr&eacute;cier.
 En cela, le disque audio a fait autant de ravages qu'il a permis &agrave; toute une
 g&eacute;n&eacute;ration d'aborder une connaissance de l'orgue plus ouverte. Pour prendre
 une autre image, allant dans le m&ecirc;me sens, il ne me semble pas que la
 modernit&eacute; consiste &agrave; pouvoir acheter sur Internet, comme c'est aujourd'hui
 possible, des disques compacts audio comportant tous les temp&eacute;raments de la
 cr&eacute;ation, mais bien &agrave; <i>savoir</i> (c'est-&agrave;-dire &agrave; avoir
 int&eacute;gr&eacute; en soi) la raison d'&ecirc;tre d'un seul d'entre eux. Si le
 d&eacute;bat ne date pas d'hier, il est aujourd'hui renouvel&eacute; comme jamais.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aussi la modernit&eacute; du vingt et
 uni&egrave;me si&egrave;cle ne sera pas, &agrave; mon avis, de tout avoir, au contraire.
 La modernit&eacute;, appliqu&eacute;e aux orgues, r&eacute;sidera dans les instruments
 les plus simples, qui ne singent pas ce qui ne peut exister&nbsp;: l'universel. Il ne
 s'agit pas pour autant de concevoir les constructions de l'avenir syst&eacute;matiquement
 <i>&eacute;pur&eacute;es</i> de toute superficialit&eacute;&nbsp;; l'orgue, en tant que
 cr&eacute;ation humaine, doit pouvoir se payer le luxe du superficiel. Il s'agit
 seulement de retrouver une simplicit&eacute;, teint&eacute;e d'humanisme, que l'orgue a
 perdu au cours du si&egrave;cle qui s'ach&egrave;ve. Sa survie sera &agrave; ce prix.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cette simplification se traduira, pour
 commencer, par un n&eacute;cessaire retour au concert, une r&eacute;elle
 red&eacute;couverte de l'audition <i>directe</i> de l'instrument, de la connaissance de
 son jeu et de sa facture. Si ce travail de fond, principalement motiv&eacute; par la
 passion b&eacute;n&eacute;vole de tous les acteurs de l'orgue, n'est pas
 d&eacute;cupl&eacute; au plus vite, il ne faudra pas alors s'&eacute;tonner que la
 soci&eacute;t&eacute; civile refuse de subventionner des constructions ou des
 restaurations tutoyant facilement les millions de francs s'il s'agit de donner moins de
 dix concerts par an o&ugrave; ne viendront pas cent cinquante personnes en moyenne comme
 on peut le voir ca et l&agrave;. Ceci impliquera que les acteurs de l'orgue fournissent
 un travail p&eacute;dagogique infiniment sup&eacute;rieur &agrave; l'actuel car
 m&ecirc;me si les bonnes volont&eacute;s sont d&eacute;j&agrave; pr&eacute;sentes, elles
 manquent pour le moins de mordant. Cela supposera enfin (et &agrave; mon avis surtout)
 une red&eacute;finition compl&egrave;te de l'instrument orgue, de son usage, de sa
 facture et de son jeu plus d&eacute;tach&eacute; des &eacute;glises qu'il ne l'est encore
 actuellement car les lieux de cultes ne se trouvent plus du tout dans l'utilisation que
 l'on en faisait il y a seulement cinquante ans.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J'entends d&eacute;j&agrave; ici les
 propos fustiger mon <i>int&eacute;grisme la&iuml;card</i>. Pourtant, que l'on ne me dise
 pas aujourd'hui que les &eacute;glises o&ugrave; les temples sont, en France, autre chose
 que de superbes forteresses vides d&eacute;sesp&eacute;r&eacute;ment tenues par des
 gardiens s'accrochant autant &agrave; leurs clefs qu'&agrave; leurs pauvres illusions. Il
 est aujourd'hui plus facile de trouver un organiste de trente ans qu'un pr&ecirc;tre qui
 en ait moins du double... Il est certes de tr&egrave;s bon ton de se persuader, comme
 c'est le cas de plus d'un, que nous vivons l&agrave; une &eacute;poque difficile, tant
 pour la religion que pour la spiritualit&eacute; qu'elle est sens&eacute;e exprimer, mais
 que ce n'est que l'effet d'une mode passag&egrave;re et que <i>tout reviendra un jour
 comme avant</i>. Pourtant, pousser le bouton du premier poste de t&eacute;l&eacute;vision
 venu d&eacute;montre par l'&eacute;vidence et le bon sens que la proph&eacute;tie de
 Malraux<a href="#note_4" name="appel_4"><sup>4</sup></a> rel&egrave;ve plus de la formule
 de style, au demeurant fort esth&eacute;tique, que de la r&eacute;alit&eacute; objective.
 Oui, le vingt et uni&egrave;me si&egrave;cle sera&nbsp;; mais il n'aura pas besoin
 d'&ecirc;tre spirituel pour que s'exprime son humanisme et les religions, &agrave;
 l'heure de la communication plan&eacute;taire et de la prise de conscience populaire de
 leur impossible &oelig;cum&eacute;nisme, pourront toujours revendiquer haut et fort leur
 liturgie&nbsp;; ce sera devant un parterre de pratiquants toujours plus restreint,
 lass&eacute;s par le peu de sens qu'apporte le <i>rite</i> face &agrave; l'abondance des
 <i>images</i>. Dans ce contexte, on assiste d&eacute;j&agrave; en Italie &agrave; des
 cultes jou&eacute;s sur un <i>orgue</i> &eacute;lectronique alors que se trouve dans
 l'&eacute;glise un instrument parfaitement restaur&eacute; du d&eacute;but du
 seizi&egrave;me si&egrave;cle. En France, en Allemagne, partout en Europe, on accompagne
 les cultes &agrave; la guitare <i>post conciliaire</i> parce que la chose est
 v&eacute;cue par les personnes comme nettement plus humaine&nbsp;! Et comme il est
 impossible de nier cette &eacute;vidence&nbsp;! Il faudra au monde de l'orgue une
 humilit&eacute; sans faille et une grande force morale pour accepter et r&eacute;agir
 dignement face &agrave; ces ph&eacute;nom&egrave;nes de soci&eacute;t&eacute; car,
 &agrave; moins de pratiquer la politique de l'autruche (qui, de toute fa&ccedil;on, ne
 ferait qu'acc&eacute;l&eacute;rer le processus), force est de constater que les pratiques
 religieuses d&eacute;clinant &agrave; vitesse grand V dans ce vieux continent qu'est
 l'Europe, am&egrave;nent &agrave; reconsid&eacute;rer le sens profond de l'instrument
 pour envisager sa survie. Si cette prise de conscience, suivie de r&eacute;actions aussi
 appropri&eacute;es qu'effectives, sont ind&eacute;finiment repouss&eacute;es, le verdict
 sera encore pour l'orgue des plus cruels&nbsp;: sa disparition &agrave; plus ou moins
 long terme.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il ne sert &agrave; rien de restaurer ou
 de construire des orgues, de former des facteurs ou des organistes si cela est en parfait
 d&eacute;saccord avec la soci&eacute;t&eacute; civile avec laquelle ils sont
 sens&eacute;s &eacute;voluer. Il ne sert &agrave; rien non plus de singer le moderne en
 rendant l'instrument le plus technologique possible couvrant ou croyant couvrir la plus
 large plage de r&eacute;pertoire si cela ne vise, comme c'est aujourd'hui beaucoup trop
 souvent le cas, qu'une pure d&eacute;magogie ou le <i>satisfecit</i> de quelques-uns.
 Rendrait-on l'orgue &agrave; tuyaux capable de jouer de la <i>musique techno</i> que nous
 sous serions encore ridicules&nbsp;; les synth&eacute;tiseurs &eacute;lectroniques
 servent infiniment plus les int&eacute;r&ecirc;ts des <i>modernes</i>, les vrais, que ne
 le fera jamais l'instrument acoustique. De m&ecirc;me il faudra que soit dit un jour que
 <i>Vatican&nbsp;II</i> n'a jamais apport&eacute; autre chose qu'un m&eacute;lange
 Bourdon-Fl&ucirc;te&nbsp;4' en sortie de messe. Et int&eacute;grer dans les instruments,
 anciens ou modernes, un combinateur aux 65536 possibilit&eacute;s n'y a jamais rien
 chang&eacute;... L'on m'accordera enfin sur ce dernier point, sans trop de
 difficult&eacute;, j'esp&egrave;re, que ce n'est pas la pratique fondamentaliste du
 culte, de quelque confession que ce soit, qui va ici r&eacute;soudre le probl&egrave;me
 de la modernit&eacute;... S'il y a une modernit&eacute; &agrave; donner &agrave;
 l'instrument (et je suis de ceux qui croient que c'est du domaine du vital), ce n'est
 certainement pas dans la technologie qu'il faut la chercher, pas plus que dans la
 liturgie car pour n'avoir pas, tout deux, assez consid&eacute;r&eacute; la mesure humaine
 des individus, les deux concepts sont aujourd'hui largement d&eacute;pass&eacute;s.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; lire les lignes qui
 pr&eacute;c&egrave;dent, on pourrait croire que je n'ai pas d'autres joies que de jouer
 les Cassandre... Ce serait faire fi des grands espoirs que nous offre le vingt et
 uni&egrave;me si&egrave;cle auxquels je crois plus que tout. M&ecirc;me si le passage
 sera &eacute;minemment difficile, tout est &agrave; inventer, &agrave; mettre sur la
 table, &agrave; construire et &agrave; &eacute;changer. Mais l'entreprise, pour
 &ecirc;tre d'une rare complexit&eacute;, suivant en cela le mod&egrave;le de
 soci&eacute;t&eacute; qui s'annonce, sera difficile &agrave; mettre en &oelig;uvre moins
 par l'humilit&eacute; que cela demandera que par le travail personnel qu'il faudra fournir
 pour que ne soit pas rel&eacute;gu&eacute; au mus&eacute;e un instrument dont le sens
 doit &ecirc;tre r&eacute;int&eacute;gr&eacute; au sein de la soci&eacute;t&eacute;. Comme
 dans toute crise -&nbsp;car crise il y a&nbsp;- il sera n&eacute;cessaire que soit fait
 acte de don, de g&eacute;n&eacute;rosit&eacute;, ce qui, le moins que l'on puisse dire
 n'est pas exactement dans la tendance actuelle o&ugrave; tout est marchandise.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En mati&egrave;re de stricte musique, il
 est &agrave; mon avis imp&eacute;ratif que les compositeurs contemporains reprennent
 aussi conscience que l'<i>esth&eacute;tisme</i> est une composante de l'orgue beaucoup
 trop importante pour qu'il puisse d&eacute;finitivement s'en passer &agrave; l'avenir.
 &Agrave; l'instar d'un Ligeti, on pourra toujours faire des <i>exp&eacute;riences</i> sur
 un instrument consid&eacute;r&eacute; par ce compositeur comme &laquo;&nbsp;<i>quasiment
 mort</i>&nbsp;&raquo; mais je doute que ce cela puisse un jour &ecirc;tre
 appr&eacute;ci&eacute; par le public comme de la <i>musique</i>... Tirer les jeux
 &agrave; moiti&eacute;, agr&eacute;menter les pi&egrave;ces de <i>clusters</i>, couper le
 vent d'une soufflerie au cours de l'ex&eacute;cution d'une pi&egrave;ce (apr&egrave;s
 avoir, bien s&ucirc;r, pris en compte les d&eacute;g&acirc;ts mat&eacute;riels que
 provoquent ce genre de pratiques sur les ventilateurs...) sera toujours du domaine du
 possible, mais de l&agrave; &agrave; croire que c'est une fa&ccedil;on efficace de
 redonner vie &agrave; cet instrument deux fois mill&eacute;naire me semble, ou relever de
 l'inconscience, ou d'un bien pauvre complexe d'inf&eacute;riorit&eacute; vis &agrave; vis
 de la <i>musique techno</i> qui fait &agrave; mon sens beaucoup mieux...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quitte &agrave; en d&eacute;cevoir plus
 d'un, il faudra bien un jour que les <i>modernes</i> s'avisent qu'une des
 potentialit&eacute;s majeure de l'orgue est son &acirc;ge&nbsp;; il a plus d'histoires
 &agrave; nous raconter que nous n'avons &agrave; lui faire vivre encore et toujours
 d'<i>exp&eacute;riences</i>. Aussi est-il n&eacute;cessaire de se d&eacute;faire au plus
 vite de cet esprit de <i>synth&egrave;se</i>, si usit&eacute; au vingti&egrave;me
 si&egrave;cle, mais qui fait aujourd'hui beaucoup plus de ravages qu'il ne construit
 d'avenir.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un travail d'honn&ecirc;tet&eacute;
 rigoureuse reste aussi &agrave; faire chez les ex&eacute;cutants de musique ancienne. En
 effet, on assiste actuellement dans ce domaine &agrave; la naissance d'une multitude de
 petits groupes de musique ancienne dont la m&eacute;diocrit&eacute; commence par ce
 manque d'humilit&eacute; qu'impose la difficult&eacute; de l'expression musicale et que
 les pr&eacute;tendues multiples possibilit&eacute;s de l'<i>instrument</i>
 &eacute;lectronique ne pallieront jamais. Quand comprendra-t-on qu'il est mille fois plus
 po&eacute;tique, plus artistique, plus humain, plus sinc&egrave;re -&nbsp;et,
 accessoirement, plus <i>moderne</i> - de jouer sur un instrument qui ne poss&egrave;de
 qu'une petite fl&ucirc;te de huit pieds (ou de quatre...) que sur un
 &laquo;&nbsp;<i>quarante trois jeux&nbsp;</i>&raquo; de cath&eacute;drale,
 num&eacute;ris&eacute;, et jou&eacute; dans une acoustique d'appartement&nbsp;? J'ai
 entendu il y a peu un concert dont le r&eacute;cit d&eacute;passe l'anecdote tant est
 cruelle sa banalit&eacute;&nbsp;; le programme y &eacute;tait on ne peut plus
 fran&ccedil;ais. Nous entend&icirc;mes tour &agrave; tour Marin Marais, Andr&eacute;
 Raison, Claude Balbastre, Jean Fran&ccedil;ois Dandrieux et quelques autres classiques
 fran&ccedil;ais des dix-sept et dix-huiti&egrave;me si&egrave;cle. Chaque pi&egrave;ce
 chant&eacute;e &eacute;tait accompagn&eacute;e par des instruments anciens ou
 copi&eacute;s sur des mod&egrave;les baroques &agrave; l'exception de l'orgue,
 <i>&eacute;videmment</i> &eacute;lectronique... Le concert &eacute;tait par ailleurs
 ponctu&eacute; de pi&egrave;ces jou&eacute;es en soliste sur cet <i>instrument</i>
 num&eacute;rique. On m'avait assur&eacute;, au d&eacute;but de l'audition, que le
 r&eacute;sultat n'&eacute;tait pas si mauvais qu'il y pouvait para&icirc;tre&nbsp;; bref,
 que &laquo;&nbsp;<i>pour-le-prix-c'est-&ccedil;'qu'on-f'sait-d'mieux&nbsp;</i>&raquo;.
 Pass&eacute; les trois premi&egrave;res mesures de l'audition d'une pi&egrave;ce de
 Nicolas Leb&egrave;gue, je fus pris d'un fou rire sans doute plus nerveux que
 lib&eacute;rateur... Malgr&eacute; la pr&eacute;tendue rigueur de la copie d'un
 <i>instrument</i> &agrave; dominante fran&ccedil;aise, malgr&eacute; le choix du
 compositeur autant en harmonie avec le dit <i>instrument</i> qu'avec le programme du
 concert, le son des <i>fl&ucirc;tes</i> comme des <i>anches</i> num&eacute;ris&eacute;es
 &eacute;tait rendu, dans la petite &eacute;glise ou nous nous trouvions, avec des
 transitoires d'attaques et de fin similaires &agrave; celles que font entendre les tuyaux
 d'orgues que l'on trouve dans les instruments si caract&eacute;ristiques de l'Allemagne
 du Nord&nbsp;! Virulente revanche de Dame Nature ou &eacute;ternelle influence allemande
 que subit actuellement notre soci&eacute;t&eacute; latine&nbsp;? &Agrave; bien y
 r&eacute;fl&eacute;chir, j'opterai sans choisir pour les deux raisons &agrave; la fois
 car, dans une in&eacute;gale mesure, elles me semblent largement expliquer ce criant
 paradoxe. Le probl&egrave;me r&eacute;side en effet moins dans le fait de savoir s'il
 faut ou non utiliser l'<i>instrument</i> &eacute;lectronique -&nbsp;c'est le choix de
 chacun en fonction de ses go&ucirc;ts et de ses aspirations musicales&nbsp;- que de
 savoir si cela a un sens <i>dans le cadre de l'accompagnement de la musique ancienne</i>.
 Peut-on en effet parler de recherche et d'authenticit&eacute; si celle-ci n'est que
 volontairement partielle au nom du seul confort&nbsp;? Est-ce un v&eacute;ritable
 argument de dire que si les anciens avaient eu &agrave; leur disposition telle ou telle
 commodit&eacute;, ils l'auraient sans conteste adopt&eacute;e&nbsp;? Est-il bien
 raisonnable de cr&eacute;diter d'<i>honn&ecirc;tet&eacute;</i> un groupe de musique
 ancienne qui se targue (en d&eacute;but de concert) d'&ecirc;tre &agrave; la pointe de la
 musicologie en pronon&ccedil;ant les &laquo;&nbsp;<i>u</i>&nbsp;&raquo; ou les
 &laquo;&nbsp;<i>j</i>&nbsp;&raquo; &agrave; la fran&ccedil;aise quand ce m&ecirc;me
 groupe utilise un <i>instrument</i> num&eacute;rique qui n'a de timbre que celui
 r&eacute;duit au diam&egrave;tre d'un haut-parleur&nbsp;? Est-ce cela la musique&nbsp;?
 Est-ce cela la modernit&eacute;&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il est temps de rappeler ici que le mot
 <i>baroque</i> est un mot portugais qui signifie &agrave; l'origine une perle de forme
 irr&eacute;guli&egrave;re. Mais qu'attendons-nous aujourd'hui du baroque&nbsp;? Qu'on me
 pardonne cet outrage mais ce n'est pas parce qu'il nous est donn&eacute; aujourd'hui
 d'entendre &agrave; foison du Bach dirig&eacute; par Philippe Herrewegue (que, par
 ailleurs, j'estime beaucoup pour l'expression de son Art) que nous sommes oblig&eacute;s
 de croire que la musique ancienne est aussi aseptis&eacute;e qu'une salle
 d'h&ocirc;pital. Les anciens n'&eacute;taient pas propres, c'est connu&nbsp;; on se
 soulageait sans complexe &agrave; Versailles derri&egrave;re les passementeries et les ors
 sans se pr&eacute;occuper de la g&ecirc;ne ou de l'odeur. Aussi me semble-t-il utile de
 rappeler inlassablement que les parfums des dix-sept et dix-huiti&egrave;me si&egrave;cle
 ne sont charmants que dans la mesure o&ugrave; ils sont suffisamment puissants pour dissimuler
 l'odeur pestilentielle qui r&egrave;gne partout. Ne pas croire ou faire en sorte de ne
 pas voir ce genre d'&eacute;vidence rel&egrave;ve d'un doux romantisme que n'aurait pas
 reni&eacute; un Viollet-le-Duc. Et quand un Callinet, en 1789,
 &laquo;&nbsp;<i>restaure</i>&nbsp;&raquo; et agrandit (ou fait agrandir) le buffet de
 l'instrument d'Auxonne, il le fait avec une brutalit&eacute; et une maladresse dignes du
 plus fieff&eacute; des gougnafiers...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je crois que c'est Scott Ross qui
 comparait les notes in&eacute;gales au milieu sonore dans lequel vivaient les anciens.
 Tout aujourd'hui est lisse, motoris&eacute;, continu. C'est &agrave; tel point que j'ai
 souvenir d'un facteur d'orgues qui, faisant passer un dipl&ocirc;me d'apprentissage
 &agrave; des ouvriers avec, comme exercice, le corroyage d'un ouvrage &agrave; la main,
 s'&eacute;tait exclam&eacute; qu'il pr&eacute;f&eacute;rait le bruit des machines tant
 &eacute;tait difficile &agrave; supporter l'in&eacute;galit&eacute; du bruit des outils
 manuels...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Agrave; force de vouloir tout jouer,
 tout apprendre, tout poss&eacute;der, on finit par ne rien avoir, ou, plus exactement,
 avoir <i>tout</i> de fa&ccedil;on moyenne. On <i>mise</i> ici sur la cr&eacute;ation
 contemporaine sur un instrument dont on fait croire au public qu'il est de 1694&nbsp;; on
 enregistre l&agrave; <i>l'art de la fugue</i> sur un instrument typiquement
 fran&ccedil;ais parce que cela donne <i>des couleurs</i> &agrave; cette pi&egrave;ce
 majeure du r&eacute;pertoire comme s'il relevait de l'&eacute;vidence qu'elle puisse en
 manquer. Quelle d&eacute;magogie&nbsp;! Quelle mis&eacute;rable pauvret&eacute;&nbsp;!
 L'orgue ancien est-il &agrave; ce point pauvre qu'il ne puisse se suffire &agrave;
 lui-m&ecirc;me&nbsp;? Manquons-nous tellement, en France, en Italie, en Espagne ou au
 Portugal de r&eacute;pertoire que nous ne puissions nous passer du ma&icirc;tre de
 Leipzig&nbsp;? Il n'est aujourd'hui un secret pour personne que les biblioth&egrave;ques
 des pays du sud abondent en manuscrits&nbsp;; qui les red&eacute;couvrent&nbsp;? Qui les
 jouent&nbsp;? Ceci est d'autant plus &eacute;tonnant qu'on pourrait attendre le contraire
 d'une &eacute;poque qui dirige toute sa raison d'&ecirc;tre &agrave; la
 <i>communication</i>. Mais quelle communication&nbsp;? Est-ce vraiment cr&eacute;dible
 enfin de consacrer de l'&eacute;nergie &agrave; m&ecirc;ler musique ancienne et
 contemporaine&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des amis (qui ne connaissent rien
 &agrave; l'orgue, cela existe...) ont derni&egrave;rement eu la gentillesse de m'offrir
 un disque, qui est sorti r&eacute;cemment, d'un interpr&egrave;te r&eacute;put&eacute;
 sur un orgue qui a fait beaucoup de bruit (dans tous les sens du terme). Ce qu'il me
 pla&icirc;t de noter, c'est moins l'interpr&eacute;tation, dont la critique est toujours
 subjective, que le choix des &oelig;uvres enregistr&eacute;es&nbsp;; elles sont vraiment
 &agrave; l'image du go&ucirc;t et de la tendance actueles. On commence par entendre une
 toccata et fugue en r&eacute; mineur d'un certain Johann-Sebastian Bach, &oelig;uvre
 d'une originalit&eacute; folle et qui gagne &agrave; &ecirc;tre connue. Vient ensuite un
 extrait de la messe pour les paroisses de Couperin, ce qui contredit ce que tendent
 &agrave; prouver les lignes qui pr&eacute;c&egrave;dent &agrave; savoir
 l'impossibilit&eacute; de m&eacute;langer les styles sur un m&ecirc;me orgue. On finit
 par ou&iuml;r avec joie une pi&egrave;ce du Ma&icirc;tre-Compositeur-Interpr&egrave;te
 qui, enfin, fait sonner dignement cet instrument comme on est en droit de l'attendre.
 C'est alors qu'on peut s'estimer pleinement content&eacute; devant ce spectacle magistral
 qui laisse &agrave; l'auditeur un sentiment d'&eacute;ternit&eacute;&nbsp;; le temps
 comme l'espace sont enfin ma&icirc;tris&eacute;s...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eh bien oui, je l'avoue. Ne pouvant que
 constater la pauvret&eacute; d'un interpr&egrave;te sur un instrument dont le prix de la
 restauration-construction fut inversement proportionnel &agrave; son originalit&eacute;,
 je ne peux que me gausser du choix &laquo;&nbsp;<i>passe partout&nbsp;</i>&raquo; qui ne
 prend aucun risque, qui ne fait que para&icirc;tre comme pour &eacute;viter d'&ecirc;tre.
 La soci&eacute;t&eacute; du vingti&egrave;me et uni&egrave;me si&egrave;cle, se dirige
 &agrave; grands pas vers cette concat&eacute;nation, cette moyenne, o&ugrave;
 dispara&icirc;t toute identit&eacute;. Pass&eacute; la d&eacute;rision, la
 r&eacute;volte, ou la r&eacute;plique par trop emport&eacute;e, il m'arrive aujourd'hui
 de pester &agrave; voir tant de gens pratiquer l'instrument orgue en l'asservissant
 &agrave; la commodit&eacute; du moment, d&eacute;fait de ses particularismes au nom d'une
 fausse modernit&eacute;. Il est &eacute;vident qu'il est impossible de refaire le monde,
 mais je souhaite rappeler ici qu'en mati&egrave;re de facture d'orgues, comme dans toute
 autre forme d'art d'ailleurs, il ne peut y avoir de place pour la moyenne, cet impossible
 juste milieu, sous peine de se voir condamner par l'<i>Histoire</i>, ou, plus simplement,
 par les enfants de nos enfants, nos propres descendants. Un jour, peut &ecirc;tre,
 ceux-ci d&eacute;cideront-ils de faire une reconstitution d'un instrument du
 dix-septi&egrave;me si&egrave;cle fran&ccedil;ais. Pour cela, ils se priveront de machines
 afin de retrouver les techniques anciennes. L'orgue n'aura que quarante-huit notes, pas
 de tirasse, deux pauvres petits jeux &agrave; la p&eacute;dale et l'on ne pourra y jouer
 que les pr&eacute;-classiques fran&ccedil;ais. Les compositeurs comme Rameau ou Balbastre
 y seront condamn&eacute;s parce que trop d&eacute;cadents... L'absence de moteur
 &eacute;lectrique, enfin, emp&ecirc;chera quiconque d'y venir jouer seul, l'esprit
 communautaire y sera retrouv&eacute;. Parall&egrave;lement &agrave; cela, et pourquoi pas
 dans la m&ecirc;me &eacute;glise ou salle de concert, on pourra entendre un second
 instrument, cette fois destin&eacute; &agrave; la cr&eacute;ativit&eacute; contemporaine
 de cette &eacute;poque future, aux organistes tourn&eacute;s vers ce qui pourra alors
 &ecirc;tre d&eacute;fini comme l'<i>Avenir</i>. Ceux-ci viendront composer sur cet orgue
 d'un style nouveau, reflet de leur &eacute;poque et d'elle seule, des pi&egrave;ces de
 leur temps. On parlera histoire avec <i>Amour</i>, on jouera des musiques avec
 <i>D&eacute;lices</i> et, dans leurs pluralit&eacute;s, les <i>Orgues</i> seront reines
 car l'on saura pourquoi.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh, pardonnez-moi, je r&ecirc;vais...</p><br>

 <a name="avenir">&nbsp;</a><br>
 <p align="left"><a href="#top"><font size="+2">L'<i>A</i></font><font size="+1"><i>VENIR</i> RESTE DONC &Agrave; CONSTRUIRE</font></a>.</h3>
</blockquote>

<center>
 <table border="0" width="88%">
  <tr>
   <td width="50">&nbsp;</td>
   <td>
    <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;&nbsp;<i>Si l'on voulait
    faire abstraction de l'extraordinaire litt&eacute;rature de l'orgue et du merveilleux
    effet qu'elle produit dans les &eacute;glises, force serait de reconna&icirc;tre que
    l'orgue, aujourd'hui est un instrument qui a vieilli</i> [...]<i> L'orgue du futur ne
    devrait gu&egrave;re &ecirc;tre plus encombrant qu'une fois et demi la taille d'une
    machine &agrave; &eacute;crire portable.</i> [...]<i> J'imagine que gr&acirc;ce &agrave;
    un tel instrument portable, les musiciens et les amateurs pourraient se retrouver le
    soir, chez l'un ou chez l'autre et jouer des duos, des trios, des quatuors... C'est
    l&agrave; bien entendu une fantaisie futuriste, mais qui sait si nous en sommes si
    loin&nbsp;? S'il se pouvait, tout comme aujourd'hui la radio nous apporte le son, que
    le son soit effectivement livr&eacute; &agrave; domicile, alors tout deviendrait
    possible</i>&nbsp;&raquo;<a href="#note_5" name="appel_5"><sup>5</sup></a></p>
   </td>
  </tr>
 </table>
</center>

<blockquote>
 <table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td valign="top"><font size="+4">Q</font></td></tr>
 </table>
 <p align="justify">uelle merveilleuse fa&ccedil;on d'&ecirc;tre le fruit de son
 si&egrave;cle&nbsp;! Et comme appara&icirc;t cr&ucirc;ment le d&eacute;calage entre les
 aspirations d'un compositeur contemporain et la r&eacute;alit&eacute; <i>objective</i>
 d'un instrument dont l'histoire est deux fois mill&eacute;naire&nbsp;! Comment
 pouvons-nous, en tant que facteurs (mais plus encore restaurateurs) recevoir dignement
 de tels propos&nbsp;? &Agrave; c&ocirc;t&eacute; de la plaque l'ami Sch&ouml;nberg&nbsp;?
 Cinquante ans plus tard&nbsp;: assur&eacute;ment&nbsp;; et ceci pour plusieurs raisons.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La premi&egrave;re est due &agrave;
 l'histoire m&ecirc;me de ce si&egrave;cle qui nous a amen&eacute; &agrave; ne plus
 pouvoir nous passer de l'<i>Histoire</i>, la grande, celle sans laquelle il n'est plus
 possible d'envisager l'<i>Avenir</i>. C'est autant un handicap (particuli&egrave;rement
 propre au continent europ&eacute;en qui a pour t&acirc;che la gestion de son patrimoine)
 qu'un avantage si nous savons nous montrer aptes &agrave; en extraire le fruit. Une des
 grandes failles de mes contemporains me semble r&eacute;sider dans l'absence de cette
 n&eacute;cessaire conscience&nbsp;: on ne construira jamais plus rien
 d'int&eacute;ressant sans prendre en compte ce qui s'est d&eacute;j&agrave; fait. Or,
 l'aventure est particuli&egrave;rement p&eacute;rilleuse car m&ecirc;me s'il est tout
 &agrave; fait possible d'imaginer des jeux nouveaux, &eacute;mettant des sons que
 personne n'aurait jusqu'ici entendu, il est &eacute;vident que cela aura maintenant lieu
 dans un contexte social o&ugrave; les nouveaut&eacute;s ext&eacute;rieures sont en telle
 permanente abondance que cela ne fera jamais plus d'effet que des ronds dans l'eau...
 Nous ne sommes plus au dix-neuvi&egrave;me si&egrave;cle o&ugrave; l'invention de la
 <i>Fl&ucirc;te Harmonique</i> rameutait les foules. Avant de se pr&eacute;occuper de
 faire du <i>nouveau</i>, il est donc autant capital de donner une justification &agrave;
 la conservation de l'<i>ancien</i> que d'en profiter pour r&eacute;capituler tout ce qui
 s'est d&eacute;j&agrave; fait et dans quel but cela a eu lieu pour ne pas apporter
 quelque chose qui soit en parfait d&eacute;calage avec la soci&eacute;t&eacute;
 contemporaine.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'orgue, qu'on le veuille ou non, est un
 instrument statique, particuli&egrave;rement lourd, charg&eacute; encore pour longtemps
 dans l'inconscient collectif d'un sens toujours relatif &agrave; la religion et dont la
 production, la restauration ou l'entretien exigent de la part des commanditaires ou des
 pouvoirs publics une forte abn&eacute;gation dans l'attribution des cr&eacute;dits, tant
 para&icirc;t toujours consid&eacute;rable, pour le grand public, le d&eacute;calage entre
 les fonds accord&eacute;s et le r&eacute;sultat produit. Le discours de Sh&ouml;nberg
 pr&eacute;figure de mani&egrave;re assez incroyable l'av&egrave;nement de l'<i>orgue</i>
 &eacute;lectronique&nbsp;; curieusement, la banalisation de l'instrument n'est pas
 v&eacute;cue autrement que comme un aboutissement et c'est finalement assez cruel de
 remarquer que ce ph&eacute;nom&egrave;ne est encore toujours d'actualit&eacute;. On
 pourra objecter ici que les techniques d'&eacute;chantillonnage &eacute;lectronique du
 son sont encore bien loin d'&ecirc;tre satisfaisantes &agrave; ce jour. Mais quand bien
 m&ecirc;me le seraient-elles, le probl&egrave;me est-il l&agrave;&nbsp;? Il y a quelques
 ann&eacute;es, j'avais eu &agrave; voir les recherches que l'on faisait pour fabriquer
 des violons en mat&eacute;riaux composites qui pourraient &eacute;galer en timbre les
 plus grands Stradivarius ce qui aurait eu pour effet de lancer, &agrave; tr&egrave;s bas
 prix, des instruments d'une irr&eacute;prochable qualit&eacute;. Apprend-t-on mieux ses
 gammes sur de tels instruments&nbsp;? La po&eacute;sie, la musique ne se trouve-t-elle
 pas plus dans l'<i>exceptionnel</i>, cet axiome d'humanit&eacute; qu'il n'est pas
 donn&eacute; de rencontrer tous les jours&nbsp;? L&agrave; est &agrave; mon sens
 l'extraordinaire d&eacute;fi du vingt et uni&egrave;me si&egrave;cle&nbsp;: il nous faut
 r&eacute;apprendre &agrave; manquer.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Malgr&eacute; tout ce que l'on pourra
 dire, lire et &eacute;crire, je reste de ceux qui sont convaincus qu'<i>il n'y a pas de
 notion de progr&egrave;s en art</i>. En chercher en facture d'orgues rel&egrave;ve, ici
 comme ailleurs, de l'utopie la plus crue et l'<i>Histoire</i> est encore l&agrave; pour
 nous rappeler ce fait&nbsp;: Cavaill&eacute;-Coll, ce n'est pas mieux que Clicquot, pas
 plus que ce dernier surpasserait Joyeuse ou Silbermann. Chacun appartient &agrave; son
 &eacute;poque, en est l'image et l'expression. Que Victor Gonzalez illustre, en France,
 parfaitement la sienne est un fait que l'on peut regretter, mais ce serait aller un peu
 vite en besogne que de lui reprocher l'enti&egrave;re responsabilit&eacute; de son
 si&egrave;cle alors qu'il en fut le juste reflet. De m&ecirc;me, que l'on ait vu ces
 derni&egrave;res ann&eacute;es fleurir &agrave; foison des instruments contemporains que
 d'aucuns se sont empress&eacute;s de qualifier de <i>pastiches</i> ou de
 <i>n&eacute;o</i> me semble, encore une fois, &ecirc;tre l'expression d'une recherche de
 <i>sens</i> refl&eacute;tant parfaitement nos interrogations et nos angoisses
 contemporaines. Attendre donc de l'<i>invention artistique</i> -&nbsp;au sens de
 <i>d&eacute;couverte</i> du terme&nbsp;- d'une &eacute;poque qui n'a invent&eacute; que
 de la technologie, me semble vain. Du reste, tout apport artistique na&icirc;t toujours
 quand le besoin politique, culturel ou religieux lui en fait la demande, pour ajouter de
 l'information &agrave; son &ecirc;tre afin d'en magnifier le sens. Or la demande sociale
 n'est plus &agrave; solliciter de la musique d'orgue pas plus que de la musique tout
 court car tout abonde &agrave; l'exc&egrave;s&nbsp;; si nous voulons survivre, c'est en
 apportant autant quelque chose qui n'existe pas encore, que, surtout, qui s'inscrive dans
 les besoins des si&egrave;cles qui s'annoncent.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Celui qui s'ach&egrave;ve fut, de par
 l'abondance technologique, celui de la d&eacute;bauche d'informations, toujours plus
 quantitative que qualitative. Cet exc&egrave;s a entra&icirc;n&eacute;, en facture
 d'orgues comme partout ailleurs, une pauvret&eacute; d'esprit que la plus endurcie des
 mauvaises foi ne pourra pas ne pas reconna&icirc;tre. Il ne s'agit donc plus d'appartenir
 &agrave; l'&eacute;cole des <i>classiques</i> ou &agrave; celle des <i>modernes</i>,
 l'une et l'autre se reprochant tour &agrave; tour les m&ecirc;mes griefs de pauvret&eacute;
 d'esprit qui ne sont, en r&eacute;alit&eacute; que le fruit de leur si&egrave;cle. Cessons
 l&agrave; ces cr&ecirc;pages de chignons ridicules entre concierges de bas quartiers&nbsp;;
 les deux &eacute;coles peuvent co-exister pour peu que chacune accepte que leur g&eacute;nie
 n'est pas universel. Il ne s'agit pas ici de r&eacute;unir des go&ucirc;ts qui ne peuvent
 l'&ecirc;tre&nbsp;; simplement partir du principe pragmatique que des cr&eacute;dits
 financiers puissent &ecirc;tre allou&eacute;s &agrave; l'une <i>et</i> &agrave; l'autre
 pour peu qu'elles sachent apporter &agrave; la communaut&eacute; la justification de leur
 existence. C'est alors que, de cette comp&eacute;tition &eacute;minemment &eacute;mulatrice,
 pourra &eacute;merger un sens nouveau &agrave; l'instrument orgue qu'il nous est encore
 impossible d'imaginer aujourd'hui. C'est alors que les <i>pastiches</i> les plus aboutis,
 construits <i>ex&nbsp;nihilo</i>, pourront coexister en paix avec des instruments
 exclusivement con&ccedil;us en mat&eacute;riaux composites, chacun se pr&eacute;valant
 d'une recherche plus compl&eacute;mentaire &agrave; l'autre que contradictoire.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais dans tous les cas, les instruments
 que les si&egrave;cles nous ont l&eacute;gu&eacute;s ne peuvent plus, comme nous l'avons
 trop souvent vu dans celui qui s'ach&egrave;ve, &ecirc;tre pris &agrave; t&eacute;moin
 par les uns ou par les autres&nbsp;; l'enjeu est trop grand, il s'agit de notre
 patrimoine commun, celui l&agrave; m&ecirc;me que nous l&eacute;guons &agrave; nos
 enfants et qu'il n'est plus possible de faire &eacute;voluer de par la conscience du
 temps, v&eacute;ritablement &eacute;close dans la deuxi&egrave;me moiti&eacute; du
 vingti&egrave;me si&egrave;cle.</p>

 <br><br>

 <table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td valign="top"><font size="+4">E</font></td></tr>
 </table>
 <p align="justify">n d'autres termes et pour conclure&nbsp;: il ne me semble pas &ecirc;tre
 de comportements plus r&eacute;trogrades que celui qui consiste &agrave; penser que le sens
 des choses, quelles qu'elles soient, ne puisse &ecirc;tre autrement que teint&eacute;
 d'&eacute;ternit&eacute;. Cela n'emp&ecirc;che pas l'<i>Avenir</i>, bien au
 contraire&nbsp;; cela lui donne m&ecirc;me des perspectives extraordinaires pour peu que
 nous sachions, tant dans nos esprits que dans les actes qui en r&eacute;pondent, que
 toute mort est toujours suivie par une renaissance, elle-m&ecirc;me porteuse d'espoir.</p>

 <br><br>
 <p align="right"><a href="mailto:smcj@hydraule.org"><i>S&eacute;bastien Cosson</i></a>,<br>
 <i>Graniers</i>, d&eacute;cembre 2000.</p>
</blockquote>

<br><br><hr width="88%"><br><br>
<h3 align="center"><i>Notes</i></h3>

<blockquote>
 <font size="-1">
 <p align="justify">(<a href="#appel_1" name="note_1">1</a>) In <i>Charte Internationale
 sur la conservation et la restauration des monuments et des sites</i> (Charte de Venise),
 article&nbsp;9. Ce texte de 1964, disponible dans sa totalit&eacute; sur le web &agrave;
 l'adresse&nbsp;:
 <a href="http://www.icomos.org/docs/venise.html" target="_blank">http://www.icomos.org/docs/venise.html</a>,
 est encore d'une &eacute;tonnante actualit&eacute; moins par le fait de ce qu'il propose
 que par le superbe d&eacute;dain dont il fait l'objet dans les faits en mati&egrave;re de
 restaurations d'orgues trente sept ans plus tard.</p>

 <p align="justify">(<a href="#appel_2" name="note_2">2</a>) &laquo;&nbsp;<i>La meilleure
 forme que l'on p&ucirc;t donner aux Porte-vents, seroit la ronde&nbsp;; parce que le
 cercle est la figure qui contient le plus de capacit&eacute; &amp; le moins de
 circonf&eacute;rence&nbsp;; &amp; la raison pour laquelle le plus de capacit&eacute;
 &amp; le moins de circonf&eacute;rence, sont les qualit&eacute;s les plus avantageuses
 pour les Porte-vents, est qu'en une moindre circonf&eacute;rence il y a moins de
 superficie dans leur paroi, par cons&eacute;quent moins de frottement&nbsp;; il y a
 moins de pores, &amp; par cons&eacute;quent une moindre perte de vent.</i>&nbsp;&raquo;</p>

 <p align="right">in <a href="../../bureau/biblio/dombedos/index.html" target="_blank"><i>L'Art
 du facteur d'Orgues</i></a>, Dom Fran&ccedil;ois Bedos de Celles, Paris, 1766-78, Page&nbsp;295,
 <a href="../../bureau/biblio/dombedos/index/idx_0818.html" target="_blank">art.&nbsp;818.</a></p>

 <p align="justify">Comment ne pas trouver, &agrave; lire ces lignes, une
 <i>merveilleuse</i> justification aux atrocit&eacute;s plastiques (aux couleurs
 gris&eacute;s des tuyauteries des lieux d'aisances...) si abondantes dans les
 <i>restaurations</i> des ann&eacute;es cinquante de ce si&egrave;cle&nbsp;?</p>

 <p align="justify">(<a href="#appel_3" name="note_3">3</a>) Jean Boyer, in
 &laquo;&nbsp;<a href="http://archives.lemonde.fr/" target="_blank"><i>Le
 Monde</i></a>&nbsp;&raquo;, jeudi 26 avril 1990.</p>

 <p align="justify">(<a href="#appel_4" name="note_4">4</a>) &laquo;&nbsp;<i>Le vingt et
 uni&egrave;me si&egrave;cle sera spirituel ou ne sera pas</i>&nbsp;&raquo;
 Proph&eacute;tie que tout le tout le monde attribue &agrave; Malraux alors que personne
 ne sait vraiment si cette phrase est r&eacute;ellement de lui ou pas...</p>

 <p align="justify">(<a href="#appel_5" name="note_5">5</a>) Arnold Sch&ouml;nberg, lettre
 du 10 mai 1949 au Dr&nbsp;Werner David de Berlin-Zehlendorf, cit&eacute; in <i>Guide de
 la Musique d'orgues</i>, sous la direction de Gilles Cantagrel, &eacute;ditions Fayard,
 collection <i>Les indispensables de la musique</i>, page&nbsp;714.</p>
 </font>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/eglise/narthex/afsoa_01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:07:59 GMT -->
</html>
