<!-- Page HTML composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/18541021.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:37:56 GMT -->
<head>
 <title>Archives de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff0f0" background="../../../../../images/fond_19e.jpg">

<table border="0" width="100%">
 <tr>
  <td align="left"><font color="#008000" size="+1">Saint-Hippolyte-du-Fort<br>(Gard, F<font size="-1">RANCE</font>)</font></td>
  <td align="center"><font color="#ff0000" size="+2"><b><u>Archives</u></b></font></td>
  <td align="right"><font size="+1">Grand Temple de<br>l'&Eacute;glise R&eacute;form&eacute;e</font></td>
 </tr>
</table>

<br><h1 align="center">Proc&egrave;s-verbal de la s&eacute;ance du<br>21 octobre 1854.</h1>
<h3 align="center">(extraits)</h3>

<br><br>
<blockquote>
 <p>&laquo;&nbsp;... <cite>Mr le Pr&eacute;sident ayant fait la pri&egrave;re ouvre la
 s&eacute;ance. Puis il dit &agrave; l'assembl&eacute;e que le moment est venu d'arr&ecirc;ter
 d'une mani&egrave;re d&eacute;finitive le jour de l'inauguration de la cloche et des
 orgues&nbsp;; que les travaux vont &ecirc;tre termin&eacute;s incessament et qu'il ne
 conviendrait pas d'attendre le mois de Novembre pour c&eacute;l&eacute;brer cette f&ecirc;te
 religieuse.</cite></p>

 <p><cite>Le Conseil Presbyt&eacute;ral adoptant en son entier l'id&eacute;e &eacute;mise par
 son pr&eacute;sident, arr&ecirc;te&nbsp;: que la d&eacute;dicace de la cloche et des orgues du
 temple de Saint&nbsp;Hippolyte aura lieu le Dimanche 29 Octobre&nbsp;; que cette
 d&eacute;cision sera communiqu&eacute;e aux pasteurs des &eacute;glises voisines et
 annonc&eacute; publiquement du haut de la chaire au prochain service&nbsp;; enfin, qu'il soit
 pris toutes les mesures convenables pour que les nombreux fid&egrave;les qui viendront ce jour
 l&agrave; assister au culte religieux puissent venir ais&eacute;ment, soit le matin, soit le
 soir, dans l'enceinte du temple.</cite></p>

 <p><cite>Cette premi&egrave;re question &eacute;puis&eacute;e, Mr&nbsp;le&nbsp;Pr&eacute;sident
 donne la parole &agrave; Mr&nbsp;Jeanjean charg&eacute; de faire le rapport de la commission
 nomm&eacute;e dans la s&eacute;ance du 21 septembre dernier pour faire proc&eacute;der au
 concours ouvert  par le Conseil Presbyt&eacute;ral, parmi les pr&eacute;tendants &agrave;
 l'emploi d'organiste pour le temple de St&nbsp;Hippolyte.</cite></p>

 <p><cite>Sur cette invitation, Mr&nbsp;le&nbsp;Rapporteur annonce&nbsp;: que deux candidats
 seulement se sont pr&eacute;sent&eacute;s pour toucher les orgues&nbsp;; ces deux personnes
 domicili&eacute;es &agrave; St&nbsp;Hippolyte, sont&nbsp;: Mademoiselle Ana&iuml;s Dussaut,
 directrice d'un pensionnat de jeunes demoiselles et Mr&nbsp;Davin, professeur de musique&nbsp;;
 que la commission a pris sur le m&eacute;rite des artistes tous les renseignements qu'elle
 &agrave; jug&eacute; n&eacute;cessaires&nbsp;; qu'elle les a entendus plusieurs fois en
 pr&eacute;sence de Messieurs Beaucourt et Voegeli de Lyon, facteurs des orgues&nbsp;; et que ce
 n'est qu'apr&egrave;s un examen s&eacute;rieux  des titres et du talent de chacun qu'elle a
 d&eacute;cid&eacute; de proposer au Conseil Presbyt&eacute;ral de vouloir bien nommer pour
 organiste Mademoiselle Ana&iuml;s Dussaut, la fille de l'ancien pasteur pr&eacute;sident du
 Consistoire et la s&oelig;ur d'un des pasteurs qui se trouvent en ce moment &agrave; la
 t&ecirc;te de l'&eacute;glise de Saint&nbsp;Hippolyte.</cite></p>

 <p><cite>Le Conseil Presbyt&eacute;ral ou&iuml; le rapport et les conclusions de la commission,
 nomme, &agrave; l'unanimit&eacute; des votans Melle Ana&iuml;s Dussaut en qualit&eacute;
 d'organiste pour le temple de St&nbsp;Hippolyte et d&eacute;cide que le traitement de ce
 nouveau fonctionnaire sera arr&ecirc;t&eacute; lors de la pr&eacute;sentation du budget pour
 l'ann&eacute;e 1855.</cite>&nbsp;&raquo;</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/18541021.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:37:56 GMT -->
</html>
