<!-- Page HTML composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/18970417.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:37:56 GMT -->
<head>
 <title>Archives de l'&Eacute;glise R&eacute;form&eacute;e de Saint-Hippolyte-du-Fort (Gard)</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff0f0" background="../../../../../images/fond_19e.jpg">

<table border="0" width="100%">
 <tr>
  <td align="left"><font color="#008000" size="+1">Saint-Hippolyte-du-Fort<br>(Gard, F<font size="-1">RANCE</font>)</font></td>
  <td align="center"><font color="#ff0000" size="+2"><b><u>Archives</u></b></font></td>
  <td align="right"><font size="+1">Grand Temple de<br>l'&Eacute;glise R&eacute;form&eacute;e</font></td>
 </tr>
</table>

<br><h1 align="center">Proc&egrave;s-verbal de la s&eacute;ance du<br>17 avril 1897.</h1>
<h3 align="center">(extraits)</h3>

<br><br>
<blockquote>
 <p>&laquo;&nbsp;... <cite>Mr&nbsp;le&nbsp;Pr&eacute;sident saisit le Conseil de la question
 de l'orgue pour lequel une r&eacute;paration est aujourd'hui n&eacute;cessaire. Il ajoute que
 Madame Grawitz s'est adr&eacute;ss&eacute;e &agrave; Monsieur Beaucourt, fabricant &agrave;
 Lyon qui a fourni les orgues du temple. Ce dernier &agrave; profit&eacute; d'un voyage dans
 le midi pour venir jusqu'&agrave; St&nbsp;Hippolyte. Sa visite a eu pour r&eacute;sultat de
 constater la n&eacute;cessit&eacute; de r&eacute;parer l'orgue au plust&ocirc;t, pour qu'il
 n'arrive pas d'ici &agrave; peu de temps, &agrave; &ecirc;tre enti&egrave;rement hors de
 service. D'apr&egrave;s lui, il faudrait une grosse r&eacute;paration et de gros frais pour
 le remettre compl&egrave;tement &agrave; neuf.</cite></p>

 <p><cite>Pour faire face &agrave; cette d&eacute;pense, Monsieur le Pr&eacute;sident &agrave;
 &eacute;crit &agrave; Madame Maracci en lui soumettant les lettres et devis de Monsieur
 Beaucourt, organiste de Lyon auquel Monsieur le Pr&eacute;sident s'&eacute;tait adress&eacute;.
 Il n'a pas encore obtenu de r&eacute;ponse. Monsieur Grawitz fait observer que Madame Maracci,
 accabl&eacute;e par des demandes de ce genre, reste souvent fort longtemps &agrave; donner
 r&eacute;ponse.</cite></p>

 <p><cite>Monsieur Gourdin propose de voter aujourd'hui m&ecirc;me la r&eacute;paration afin
 de ne pas laisser les orgues se d&eacute;t&egrave;riorer de telle fa&ccedil;on qu'ils
 deviendraient hors de service et obligeraient plus tard &agrave; voter une somme plus
 consid&eacute;rable pour leur r&eacute;paration.</cite></p>

 <p><cite>Le devis pr&eacute;sent&eacute; par Monsieur Beaucourt exige d'abord une somme de
 cinq cents francs de premi&egrave;re n&eacute;cessit&eacute;&nbsp;; plus une somme de quatre
 cent cinquante francs pour ajouter un pied de gambe &agrave; l'instrument afin d'en
 perfectionner le son.</cite></p>

 <p><cite>Le Conseil, apr&egrave;s l'observation de Monsieur le G&eacute;n&eacute;ral Cahous,
 que le devis fourni &agrave; l'avance par l'organiste ne sera pas d&eacute;pass&eacute;, vote
 la somme de sept cent cinquante frs &agrave; laquelle il sera ajout&eacute; celle de cent
 quarante, montant de deux ann&eacute;es d'abonnement &agrave; Mr&nbsp;Rousselot, qui lui
 seront supprim&eacute;s pour la r&eacute;paration totale dont il vient d'&ecirc;tre
 parl&eacute;.</cite>&nbsp;&raquo;</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/18970417.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:37:56 GMT -->
</html>
