<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/a/p2_ch1.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:11 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right"><font size="2" color="#008000">[p.&nbsp;144.]</font></p>

<h2 align="center">C&nbsp;H&nbsp;A&nbsp;P&nbsp;I&nbsp;T&nbsp;R&nbsp;E&nbsp; &nbsp;
&nbsp;P&nbsp;R&nbsp;E&nbsp;M&nbsp;I&nbsp;E&nbsp;R.</h2>
<br>

<blockquote>
 <p align="justify"><font size="+1"><i>Avis &agrave; ceux qui veulent faire construire un
 Orgue, aussi bien qu'aux Architectes &amp; aux Menuisiers, sur ce qui est de leur
 comp&eacute;tence respective par rapport &agrave; l'Orgue</i>.</font></p>

 <p align="justify"><font size="+3">L</font><font size="-1">ORSQU'ON</font> veut faire
 construire un Orgue, on est dans l'usage, sur-tout en certaines Villes, de s'adresser
 premi&eacute;rement &agrave; un Architecte, que l'on charge de construire la tribune,
 de donner le dessein de l'Orgue, d'en faire faire les Buffets &amp; de les mettre en
 place. On appelle ensuite un Facteur d'Orgues, qui, malgr&eacute; un nombre
 d'inconv&eacute;nients qu'il trouve dans un local d&eacute;ja fait, &amp; auquel il n'est
 plus possible de rem&eacute;dier, du moins sans une d&eacute;pense consid&eacute;rable,
 est oblig&eacute; de construire l'instrument le moins mal qu'il peut, selon la disposition
 &amp; les dimensions qu'il a pl&ucirc; &agrave; l'Architecte de donner au local &amp; aux
 Buffets. Il arrive de-l&agrave; un grand pr&eacute;judice pour le Propri&eacute;taire&nbsp;;
 parce que l'Orgue n'ayant pas pu &ecirc;tre construit dans les regles de l'Art, tout y sera
 g&ecirc;n&eacute;, &agrave; l'&eacute;troit, mal dispos&eacute;, impossible, ou au moins
 tr&egrave;s-difficile &agrave; entretenir, sujet &agrave; de grands inconv&eacute;nients,
 &amp; par cons&eacute;quent peu solide. On remarque plusieurs exemples frappants de ce
 que je viens de dire dans Paris &amp; ailleurs. Je connois plusieurs Eglises, que le
 respect que je leur dois ne me permet pas de nommer, qui ont eu le malheur de tomber dans
 cette imprudence. Un Architecte peut &ecirc;tre fort habile dans son Art, sans entendre,
 comme c'est l'ordinaire, celui du Facteur d'Orgues. Il n'y a pas lieu d'&ecirc;tre autant
 surpris de ce qu'il disposera mal un local &amp; un Buffet, que de ce qu'il veut bien se
 charger d'une pareille entreprise, sans douter au moins s'il ne pourra pas y faire des
 fautes. Mais lorsqu'il se concertera avec le Facteur d'Orgues, il n'aura pas &agrave;
 risquer d'occasionner des obstacles &agrave; la bonne disposition &amp; &agrave; la
 solidit&eacute; de l'instrument. Je donnerai donc quelques avis aux
 <font size="2" color="#008000">[<a name="page145">p.&nbsp;145.</a>]</font> Entrepreneurs
 d'un Orgue, &amp; quelques autres en particulier au Menuisier&nbsp;; ce qui fera le sujet
 des deux sections suivantes.</p>
</blockquote>

<br><br>
<center>
 <a href="partie_2.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0446.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/a/p2_ch1.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:11 GMT -->
</html>
