<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/a/p2_ch2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:17 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">

<p align="right"><font size="2" color="#008000">[p.&nbsp;152.]</font></p>

<center>
 <h2>C&nbsp;H&nbsp;A&nbsp;P&nbsp;I&nbsp;T&nbsp;R&nbsp;E&nbsp; &nbsp;
 &nbsp;S&nbsp;E&nbsp;C&nbsp;O&nbsp;N&nbsp;D.</h2>

 <p><font size="+1"><i>Construction des Sommiers</i>.</font></p>
</center>

<blockquote>
 <p align="justify"><font size="+3">L</font><font size="-1">ES</font> Sommiers &eacute;tant
 le fondement de toute la m&eacute;chanique de l'Orgue, il est important de les construire
 avec la plus grande attention, &amp; de leur donner les dimensions &amp; la grandeur
 convenables. Il est n&eacute;cessaire de les placer &agrave; propos, afin que tout le
 m&eacute;chanisme de l'instrument puisse &ecirc;tre dispos&eacute; non-seulement &agrave;
 jouer comme il faut&nbsp;; mais encore &agrave; &ecirc;tre commode &amp; d'un facile
 entretien. Il y a ordinairement plusieurs Sommiers dans un Orgue, sur-tout lorsqu'il
 est un peu consid&eacute;rable. Il y en a un qui est le principal, &amp; qu'on appelle le
 <i>grand Sommier</i>. Il y a ensuite le Sommier du Positif, le Sommier de P&eacute;dale,
 celui du R&eacute;cit &amp; celui de l'Echo. Je d&eacute;taillerai la construction de tous
 ces Sommiers apr&egrave;s avoir expos&eacute; quelques principes g&eacute;n&eacute;raux.
 Je diviserai donc ce Chapitre en sept Sections. Dans la premiere, je donnerai quelques
 instructions g&eacute;n&eacute;rales sur les Sommiers. Dans la seconde, je
 d&eacute;taillerai la construction d'un tr&egrave;s-grand Sommier, comme pour un
 32&nbsp;pieds bien fourni. Dans la troisi&eacute;me, je d&eacute;crirai celui d'un grand
 Positif proportionn&eacute; au pr&eacute;c&eacute;dent. Dans la quatrieme, celui des
 P&eacute;dales. Dans la cinquieme, celui du R&eacute;cit &amp; de l'Echo. La sixieme
 contiendra des r&eacute;flexions importantes au sujet des Sommiers
 pr&eacute;c&eacute;dents&nbsp;; &amp; je d&eacute;crirai dans la septieme, la construction
 de plusieurs autres Sommiers moindres que les pr&eacute;c&eacute;dents.</p>
</blockquote>

<br><br>
<center>
 <a href="art0467.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art0468.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/a/p2_ch2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:18 GMT -->
</html>
