<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/voegeli/voegeli.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:12:13 GMT -->
<head>
 <title>M&eacute;thode pour la r&eacute;vision des Orgues d'&eacute;glises</title>
 <meta name="author" content="Jean Melchior Voegeli">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff0f0" background="../../../images/fond_19e.jpg">

<br><br>
<center>
<h2><big>M&Eacute;THODE</big></h2>

<font size="-1">POUR LA R&Eacute;VISION</font>

<h1><font size="+5">DES ORGUES</font></h1>

<h3><big>D’&Eacute;GLISES,</big></h3>

<font size="-1">Afin d’en reconna&icirc;tre facilement les d&eacute;fauts de
construction, d’en appr&eacute;cier la pr&eacute;cision,<br>
et de prouver au Facteur, selon son travail,<br>
qu’il a tort ou raison de se glorifier de livrer un instrument<br>
&agrave; toute</font> GARANTIE&nbsp;;<br><br>

<font face="TimpaniHeavy" size="-1">
 D&Eacute;DI&Eacute; AU CLERG&Eacute; ET A MM. LES FABRICIENS DES &Eacute;GLISES DE FRANCE,
</font>

<h3>PAR VOEGELI,</h3>

<font face="QTCloisteredMonk" size="+1">
 facteur d’Orgues, d’apr&egrave;s le syst&ecirc;me des meilleurs Auteurs<br>
 d’Allemagne<br>
</font>

<br><br><br><img src="tiret.gif" border="0" alt=""><br><br><br>

<h3>PARIS,</h3>
SEGUIN AIN&Eacute;, LIBRAIRE,<br>
Rue Cassette, 22.
<h3>LYON,</h3>
VOEGELI, FACTEUR D’ORGUES,<br>
Angle des rue Henri IV et de Bonald, &agrave; la Guilloti&egrave;re.<br><br>
<hr width="5%">
1846.<br>
</center>

<br><br><br><hr><a name="avant_pr">&nbsp;</a><br><br><br>
<center>
<h2>AVANT-PROPOS.</h2><br><br>
<img src="tiret.gif" border="0" alt="">
</center><br><br>

<blockquote>
<p align="justify"><font size="+3">D</font>EPUIS quelques ann&eacute;es, l'on voit de
plus en plus s'accro&icirc;tre l'usage des Orgues dans les &eacute;glises de France, et
n&eacute;anmoins, le progr&egrave;s de l'industrie qui produit cet instrument magnifique
et grandiose dans son harmonie, lequel, sous une main tant soit peu exerc&eacute;e,
ajoute une si grande pompe aux c&eacute;r&eacute;monies religieuses, est bien loin encore
d'atteindre celui qui existe en ce genre en Allemagne et en Italie, o&ugrave; la presque
g&eacute;n&eacute;ralit&eacute; des &eacute;glises, depuis les primatiales jusqu'aux plus
petites succursales, jouissent de l'avantage de poss&eacute;der un Orgue.</p>

<p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Plusieurs ann&eacute;es
d'exp&eacute;riences sur la mani&egrave;re dont on ex&eacute;cute ces instruments en
France, m'ont convaincu des motifs l&eacute;gitimes qui font r&eacute;fl&eacute;chir les
administrateurs des fabriques, soit sur l'incertitude d'acqu&eacute;rir un Orgue parfait,
soit sur les d&eacute;penses plus ou moins &eacute;lev&eacute;es qu'entra&icirc;ne cet
instrument, qui, presque toujours, devient on&eacute;reux par son entretien apr&egrave;s
avoir fonctionn&eacute; quelque temps.</p>

<p align="justify">Ces inconv&eacute;nients ont lieu en effet, et sont
irr&eacute;parables chaque fois et toujours, lorsqu'un facteur d'Orgues n'a pas suivi
consciencieusement toutes les lois et les bases positives de la seule et unique
th&eacute;orie du c&eacute;l&egrave;bre M. T<font size="-1">OEPFER</font>, &agrave; qui je
me plais &agrave; rendre ici hommage, non-seulement comme premier auteur
&eacute;m&eacute;rite de l'art du facteur d'Orgues, mais encore comme excellent
praticien-mod&egrave;le d'Allemagne. Je crois, Messieurs, avoir atteint, par l'extrait de
sa m&eacute;thode inconnue en France, le but que je me suis propos&eacute;, celui de
d&eacute;truire toutes les pr&eacute;ventions qui arr&ecirc;tent le progr&egrave;s de
cette industrie en France, en remettant dans vos mains la clef d'une R&eacute;vision
compl&egrave;te pour reconna&icirc;tre la perfection ou les d&eacute;fauts de l'Orgue
sans avoir recours &agrave; aucune expertise, pour vous rendre un compte exact de
l'ex&eacute;cution des engagements pris par le facteur. Pour faciliter davantage
l'intelligence des expressions de l'art, j'ai mis &agrave; la fin de l'ouvrage un
<a href="dico.html">vocabulaire des mots techniques</a>, avec leur application, par ordre
alphab&eacute;tique. J'ai la conviction que l'on saura appr&eacute;cier
l'abn&eacute;gation avec laquelle je me soumettrai moi-m&ecirc;me, pour tous mes
ouvrages, &agrave; la critique et aux s&eacute;v&egrave;res examens que j'expose dans cet
Opuscule.</p>
</blockquote>

<center>
 <br><br><br><br><img src="tiret.gif" border="0" alt="">
 <br><br><br><hr><br><br><br>

 <a href="som_jmv.html">Sommaire</a> - 
 <a href="obser_pr.html">Observations pr&eacute;liminaires</a>
</center>
<br><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/voegeli/voegeli.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:12:18 GMT -->
</html>
