<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/pre_1-3.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:35 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="papier.gif">

<br><p align="right"><font size="2" color="#008000">[p.&nbsp;<i>vii</i>.]</font></p><br>
<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#x" name="x"><sup>X</sup></a>
 Nous ne connoissons pas mieux le premier Inventeur de l'Orgue pneumatique ou sans eau, ni
 le nombre &amp; la quantit&eacute; de jeux dont il &eacute;toit compos&eacute; dans les
 premiers temps, non plus que leur &eacute;tendue. Il est &agrave; pr&eacute;sumer qu'il n'y
 eut d'abord d'autre diff&eacute;rence entre ces deux esp&egrave;ces d'Orgues, qu'en ce qu'au
 lieu de l'eau dont on se servoit pour pousser le vent dans les tuyaux, quelqu'un imagina de
 faire mouvoir les soufflets sans le secours de l'eau, afin d'&eacute;viter les grands
 inconv&eacute;nients qui devoient en r&eacute;sulter, comme beaucoup d'humidit&eacute;,
 &amp; par cons&eacute;quent le prompt d&eacute;p&eacute;rissement de toute la machine. Au
 reste, nous ne savons rien de plus certain sur la construction de cette seconde
 esp&egrave;ce d'Orgue dans son commencement que sur celle des hydrauliques.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xi" name="xi"><sup>XI</sup></a>
 C'est contre toute vraisemblance que quelques-uns ont attribu&eacute; l'invention de l'Orgue
 sans eau &agrave; l'Empereur Th&eacute;ophile. Il y eut des Orgues de cette esp&egrave;ce au
 moins dans le cinqui&eacute;me si&eacute;cle, o&ugrave; S.&nbsp;Augustin en parle, &amp; cet
 Empereur n'a v&eacute;cu que dans le neuvieme. Ce qui a tromp&eacute; les Auteurs de
 cette opinion, c'est qu'ils ont mal entendu deux passages de Constantin Manass&eacute;s
 &amp; de Michel Glycas. Selon le Grammairien L&eacute;on, cit&eacute; par Ducange,
 l'Orgue de Th&eacute;ophile, dont parlent ces Historiens, &eacute;toit un arbre avec des
 oiseaux dont il imitoit le chant.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xii" name="xii"><sup>XII</sup></a>
 Dans les recherches qu'on peut faire sur l'antiquit&eacute; de l'Orgue sans eau, &amp;
 sur le temps o&ugrave; l'on a commenc&eacute; de s'en servir dans les Eglises, il faut
 se souvenir que le nom d'<i>Orgue</i> se donnoit, comme nous l'avons d&eacute;ja dit,
 non-seulement &agrave; tous les Instruments de musique, mais quelquefois encore &agrave;
 ce qui n'&eacute;toit qu'un concert de plusieurs voix r&eacute;unies. On ne peut donc pas
 l'appliquer &agrave; l'Orgue &agrave; soufflets, &agrave; moins que celui dont on parle
 ne soit bien distingu&eacute; &amp; caract&eacute;ris&eacute; par les Auteurs. Le passage
 de S.&nbsp;Augustin, rapport&eacute; ci-dessus, prouve qu'il &eacute;toit connu en
 Occident au moins dans le cinquieme siecle. Mais &eacute;toit-il en usage dans les
 Eglises ou seulement dans les concerts particuliers&nbsp;; c'est sur quoi l'on n'a rien
 de positif.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xiii" name="xiii"><sup>XIII</sup></a>
 L'illustre Duranti, Premier Pr&eacute;sident du Parlement de Toulouse, examine cette
 question dans son excellent Trait&eacute; des Rits de l'Eglise
 Catholique&nbsp;(<a href="#n_a" name="a_a"><i>a</i></a>). Il croit qu'il y a long-temps
 qu'on a commenc&eacute; &agrave; <font size="2" color="#008000">[p.&nbsp;<i>viij</i>.]</font>
 introduire les Orgues dans les Eglises. Son opinion est fond&eacute;e sur ce qu'un
 Commentateur de l'Ecriture Sainte, plus ancien, dit-il, que Saint Gr&eacute;goire le
 Grand, dit en expliquant un verset de Job, que <i>l'usage des Orgues n'&eacute;toit point
 d&eacute;fendu</i>&nbsp;(<a href="#n_b" name="a_b"><i>b</i></a>)<i>, puisqu'on peut s'en
 servir par un sentiment de pi&egrave;t&eacute;&nbsp;<font color="#008000">[<i>sic</i>]</font>,
 &amp; qu'on s'en sert m&ecirc;me dans les &Eacute;glises</i>. Nous ne connoissons point cet
 Auteur&nbsp;; mais plus il est ancien, plus on doit pr&eacute;sumer qu'il a pris l'Orgue dans
 un sens g&eacute;n&eacute;ral pour tout Instrument de musique, ou m&ecirc;me pour un accord
 de plusieurs voix r&eacute;unies. S'il avoit voulu parler de l'Orgue dont il s'agit ici, &amp;
 que S.&nbsp;Augustin appelle grand Orgue &amp; &agrave; soufflets, il se seroit sans doute
 expliqu&eacute; d'une maniere plus positive. La m&ecirc;me &eacute;quivoque peut avoir
 tromp&eacute; les Auteurs des Pontificaux ou des Vies des Papes, qui disent en parlant du
 Pape Vitalien, &eacute;lu en 657, &amp; mort en 672 qu'<i>il r&eacute;gla le chant
 Eccl&eacute;siastique</i>&nbsp;(<a href="#n_c" name="a_c"><i>c</i></a>)<i>, &amp; qu'il
 y employa des Instruments commun&eacute;ment appell&eacute;s
 O<font size="-1">RGUES</font></i>. Bull&eacute;e, cit&eacute; par M. l'Abb&eacute; de
 Saint Blaise, rapporte deux vers d'un Po&euml;te Mantouan, dont le sens est, que le Pape
 Vitalien, natif de S&eacute;gni&nbsp;(<a href="#n_d" name="a_d"><i>d</i></a>),
 &eacute;tablit des Orgues compos&eacute;es de m&eacute;tal qui jouoient aux grandes
 F&ecirc;tes, pendant le service divin. Quelle que soit l'autorit&eacute; de ce
 Po&euml;te, les Orgues dont il parle n'&eacute;toient pas celles que Saint&nbsp;Augustin
 appelle les grandes Orgues.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xiv" name="xiv"><sup>XIV</sup></a>
 Il paro&icirc;t que depuis l'invasion des Barbares, l'usage en fut inconnu en Occident
 jusqu'&agrave; l'&eacute;poque c&eacute;lebre o&ugrave; l'Empereur Constantin Copronyme
 envoya, vers l'an&nbsp;757, un Orgue au Roi P&eacute;pin. La maniere dont les Auteurs ont
 parl&eacute; de cet Orgue, &amp; m&ecirc;me d'un autre que Charlemagne re&ccedil;ut vers
 l'an&nbsp;812 de l'Empereur Constantin Curopalate, prouve qu'on les regardoit comme des
 Instruments de musique nouvellement invent&eacute;s, ou du moins inconnus jusqu'alors
 dans toute l'&eacute;tendue de l'Empire Fran&ccedil;ois&nbsp;; &amp; de-l&agrave; il s'en
 suit que ces Orgues &eacute;toient d'une espece bien diff&eacute;rente de celles qu'on
 veut que le Pape Vitalien ait employ&eacute;es &agrave; Rome dans les grandes
 solemnit&eacute;s. Celles-ci devoient consister en des Instruments de musique, &agrave;
 vent, propres &agrave; soutenir &amp; &agrave; faire mieux paro&icirc;tre les voix, mais
 dont la forme nous est d'ailleurs inconnue. Apr&egrave;s tout, l'autorit&eacute; du
 Po&euml;te de Mantoue, n'est pas d'un assez grand poids pour qu'il soit
 <font size="2" color="#008000">[p.&nbsp;<i>ix</i>.]</font> n&eacute;cessaire de l'expliquer.
 Le silence de Baronius &amp; de M. Fleuri sur cet &eacute;tablissement du Pape Vitalien,
 forme un grand pr&eacute;jug&eacute; contre ce qu'en ont dit les Pontificaux. Ces deux
 Auteurs ne manquent jamais d'observer les &eacute;tablissements qui ont &eacute;t&eacute;
 faits sous le Gouvernement de chaque Pape. Le silence qu'ils gardent sur cet objet est donc
 une preuve qu'ils ne se sont pas crus assez fond&eacute;s pour en faire honneur au Pape
 Vitalien.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xv" name="xv"><sup>XV</sup></a>
 Tous nos Auteurs ont parl&eacute; de l'Orgue dont l'Empereur Constantin Copronyme fit
 pr&eacute;sent au Roi Pepin, vers l'an&nbsp;757&nbsp;; mais aucun n'a dit &agrave; quel
 usage il fut employ&eacute;, ni o&ugrave; il fut plac&eacute;&nbsp;; si ce fut &agrave;
 l'Eglise ou dans le Palais de Compi&eacute;gne o&ugrave; le Roi tenoit alors une
 assembl&eacute;e de la Nation. M&ecirc;me silence de la part des Historiens, sur l'usage
 que fit Charlemagne d'un autre Orgue qui lui fut envoy&eacute; de Constantinople, vers
 l'an&nbsp;812, par l'Empereur Constantin Curopalate</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xvi" name="xvi"><sup>XVI</sup></a>
 Ducange a cru voir dans deux Chartres rapport&eacute;es par
 Ughelli&nbsp;(<a href="#n_e" name="a_e"><i>e</i></a>), que sous le regne de Charlemagne,
 il y avoit un Orgue dans l'Eglise de V&eacute;ronne. Le savant Muratori n'est pas de ce
 sentiment. Ce qui le porte &agrave; le rejetter, c'est qu'il ne s'agit dans ces deux
 Chartres, que d'une porte de la ville de V&eacute;ronne, appell&eacute;e <i>la porte de
 l'Orgue</i>&nbsp;; car de cette d&eacute;nomination, &amp; de ce qu'aupr&egrave;s de
 cette porte on aura construit un Monastere nomm&eacute; <i>Sainte-Marie de l'Orgue,</i>
 il ne s'ensuit pas, dit-il, qu'il y e&ucirc;t dans l'Eglise un Orgue de l'espece dont
 nous parlons.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xvii" name="xvii"><sup>XVII</sup></a>
 Le premier Orgue &agrave; soufflets, sans le secours de l'eau, qui paroisse certainement
 avoir &eacute;t&eacute; en usage dans les Eglises, est celui que l'Empereur Louis le
 D&eacute;bonnaire fit placer dans celle d'Aix-la-Chapelle. Celui-ci &eacute;toit
 diff&eacute;rent de l'Orgue hydraulique dont on se servoit dans le Palais
 Imp&eacute;rial, &amp; que le m&ecirc;me Prince avoit fait construire par le Pr&ecirc;tre
 V&eacute;nitien dont nous avons d&eacute;ja parl&eacute;.
 Walafride Strabon&nbsp;(<a href="#n_f" name="a_f"><i>f</i></a>) observant que cet ouvrage
 &eacute;toit un de ceux dont la Grece se vantoit d'&ecirc;tre en possession, donne
 &agrave; entendre 1<sup>o</sup>.&nbsp;que c'&eacute;toit un Orgue de la m&ecirc;me espece
 que celui que Charlemagne avoit re&ccedil;u en pr&eacute;sent de l'Empereur de
 Constantinople, &amp; qui &eacute;toit certainement &agrave; soufflets, comme on le verra
 dans la suite. 2<sup>o</sup>.&nbsp;Que ni l'Eglise
 <font size="2" color="#008000">[p.&nbsp;<i>x</i>.]</font> Romaine ni aucune autre de l'Empire
 d'Occident, ne s'&eacute;toit vant&eacute;e jusqu'alors d'avoir &agrave; son usage un
 Orgue de la m&ecirc;me espece.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xviii" name="xviii"><sup>XVIII</sup></a>
 L'habile Facteur qui avoit pr&eacute;sid&eacute; &agrave; sa construction, forma des Eleves
 qui en firent bient&ocirc;t de semblables dans les autres Eglises d'Allemagne&nbsp;; de
 sorte que 30 ou 40&nbsp;ans apr&egrave;s la mort de Louis le D&eacute;bonnaire, l'Allemagne
 se trouva en &eacute;tat de fournir &agrave; Rome des Orgues &amp; des Facteurs&nbsp;; c'est
 ce qu'on voit par une Lettre du Pape Jean VIII &agrave; Annon, Ev&ecirc;que de Frisingue,
 dans la haute Baviere. Ce Pape fut &eacute;lu en 872, &amp; mourut en 882. <i>Nous vous
 prions,</i> dit-il&nbsp;(<a href="#n_g" name="a_g"><i>g</i></a>), <i>de nous envoyer le
 meilleur Orgue, avec un Artiste capable de le bien gouverner, &amp; de le mettre sur tous
 les tons n&eacute;cessaires pour la perfection de notre musique</i>.
 <a href="pre_1-1.html#xix" name="xix"><sup>XIX</sup></a> C'est probablement le premier
 Instrument de cette nature qui ait &eacute;t&eacute; en usage dans les Eglises de
 Rome&nbsp;; du moins n'a-t-on pas de preuves certaines qu'il y en e&ucirc;t
 auparavant.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xx" name="xx"><sup>XX</sup></a>
 De Rome, l'Art de faire des Orgues passa bien-t&ocirc;t au reste de l'Italie, &amp; il
 paro&icirc;t que les Moines devinrent habiles en cette partie. On peut l'assurer en
 particulier de Bobio, Abbaye fond&eacute;e par Saint Colomban, dans le Milanois. Gerbert,
 Abb&eacute; de ce Monastere, &amp; depuis Pape sous le nom de Sylvestre second, &eacute;toit
 le plus grand Math&eacute;maticien de son temps. G&eacute;rard, Abb&eacute; d'Aurillac, dans
 la haute Auvergne, qui avoit eu soin de son &eacute;ducation, lui &eacute;crivit vers l'an
 986 pour lui demander un Orgue. Sa r&eacute;ponse fut que les guerres d'Italie ne le lui
 permettoient pas. L'ann&eacute;e suivante, G&eacute;rard &eacute;tant mort, Gerbert
 &eacute;crivit &agrave; son successeur, que se voyant oblig&eacute; de suivre en
 Allemagne l'Imp&eacute;ratrice Th&eacute;ophanie, il ne pouvoit lui rien dire de positif,
 ni au sujet de l'Orgue <a href="pre_1-1.html#xxi" name="xxi"><sup>XXI</sup></a> d'Italie
 qu'il demandoit, ni au sujet du Religieux qu'il pouvoit charger de la conduite de cet
 ouvrage. Ces deux Lettres de Gerbert se trouvent dans le 4<sup>e</sup>. tom. des Annales
 de Dom&nbsp;Mabillon, p.&nbsp;34 &amp;&nbsp;40. Elles prouvent que dans le dixieme siecle
 les Orgues d'Italie avoient de la r&eacute;putation&nbsp;; qu'elles &eacute;toient connues
 en France, &amp; que le Monastere d'Aurillac vouloit en avoir aussi dans son Eglise. Mais
 ni ces Lettres, ni aucun autre monument de l'Histoire, ne nous apprennent si cet Abb&eacute;
 parvint &agrave; se procurer cette satisfaction.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxii" name="xxii"><sup>XXII</sup></a>
 En lisant une piece de vers en l'honneur de Sigon, Abb&eacute; de
 Saint&nbsp;<font size="2" color="#008000">[p.&nbsp;<i>xj</i>.]</font> Florent de Saumur en
 Anjou, on se sent port&eacute; &agrave; croire, qu'au moins &agrave; cette &eacute;poque,
 il y avoit un Orgue dans son Eglise car on loue son habilet&eacute; dans la musique
 organique&nbsp;(<a href="#n_h" name="a_h"><i>h</i></a>). Le texte n'est pas assez clair pour
 convaincre qu'il s'agisse ici de l'Orgue dont nous parlons. M. l'Abb&eacute; de Saint-Blaise
 pense m&ecirc;me&nbsp;(<a href="#n_i" name="a_i"><i>i</i></a>) qu'on peut l'entendre d'un
 concert de plusieurs voix, qu'on appeloit vulgairement <i>Concerts organiques</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxiii" name="xxiii"><sup>XXIII</sup></a>
 Le premier Orgue de France dont ont ait une connoissance bien assur&eacute;e, ne remonte pas
 au-del&agrave; du douzieme siecle&nbsp;: alors il y en avoit un dans l'Eglise de l'Abbaye
 de F&eacute;camp. Baudri, Archev&ecirc;que de Dol, &eacute;crivant aux Religieux de cette
 Abbaye, t&eacute;moigne la satisfaction qu'il a eue de l'entendre. Une courte description
 qu'il en en donne, fait voir que c'&eacute;toit un Orgue &agrave; soufflets comme les
 n&ocirc;tres&nbsp;: de plus, il en prend la d&eacute;fense contre certaines gens qui,
 n'&eacute;tant pas en &eacute;tat de s'en procurer de semblables, trouvoient &agrave;
 redire qu'on en eut introduit l'usage dans les Eglises.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxiv" name="xxiv"><sup>XXIV</sup></a>
 Il paro&icirc;t que cet usage a commenc&eacute; bien plut&ocirc;t en Angleterre qu'en
 France. On voit par quelques vers de Wolstan, Moine de Westminster, en l'honneur
 d'Elfege, Ev&ecirc;que du lieu, au milieu du dixieme siecle, un Orgue consid&eacute;rable
 dans l'Eglise m&ecirc;me de Westminster, qui &eacute;toit Cath&eacute;drale &amp;
 Abbatiale. C'est tout ce que nous pouvons dire de plus certain sur l'&eacute;poque de
 l'introduction de l'Orgue dans les Eglises. Les vers latins de Wolstan seront
 rapport&eacute;s plus bas, <a href="pre_1-4.html#n_j">N<sup>o</sup>. XXXII</a>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxv" name="xxv"><sup>XXV</sup></a>
 Nous voudrions pr&eacute;sentement pouvoir nous &eacute;tendre sur toutes les parties dont
 l'Orgue &agrave; soufflets &eacute;toit compos&eacute; dans les commencements&nbsp;; dire
 par quels degr&eacute;s il est parvenu au point de perfection o&ugrave; nous le voyons,
 &amp; nommer les Artistes qui ont eu quelque part &agrave; ses accroissements&nbsp;; mais
 les anciens nous ont laiss&eacute; sur tous ces objets, dans une ignorance qu'il n'est pas
 possible de dissiper.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxvi" name="xxvi"><sup>XXVI</sup></a>
 On a d&eacute;ja vu que les premieres Orgues, c'est-&agrave;-dire, les Fl&ucirc;tes &agrave;
 plusieurs tuyaux, dont les divers assemblages ont fait na&icirc;tre les premieres
 id&eacute;es des grandes Orgues, &eacute;toient de roseaux, &amp; que dans la suite on y
 employa le m&eacute;tal comme &eacute;tant plus propre &agrave; conserver long-temps
 l'accord&nbsp;; mais on a fait aussi des Orgues avec d'autres matieres. Il s'est
 trouv&eacute; des Artistes curieux qui ont voulu signaler
 <font size="2" color="#008000">[p.&nbsp;<i>xij</i>.]</font> leur adresse &amp; leur industrie
 en y employant le verre, &amp; l'on &eacute;toit parvenu &agrave; lui donner beaucoup
 de son. On parle d'un Ouvrier Napolitain, qui en avoit fait un dont les tuyaux, &amp;
 m&ecirc;me le clavier, &eacute;toient d'alb&acirc;tre. Cet ouvrage avoit &eacute;galement
 bien r&eacute;ussi, &amp; son auteur en fit pr&eacute;sent &agrave; Fr&eacute;d&eacute;ric,
 Duc de Mantoue. L&eacute;andre, selon le rapport de
 Majolus&nbsp;(<a href="#n_j" name="a_j"><i>j</i></a>), assure avoir vu cet Orgue &agrave;
 Venise. D'autres en ont fait avec du carton. Il y a maintenant &agrave; Paris un Particulier,
 rue des Ciseaux, qui s'est fait un Orgue dont tous les tuyaux, tant &agrave; bouche
 qu'&agrave; anches, sont faits avec des cartes &agrave; jouer. Il paro&icirc;t qu'on ne
 s'est servi de ces matieres que pour la curiosit&eacute; &amp; la singularit&eacute;,
 sans &ecirc;tre persuad&eacute; qu'elles fussent les plus propres &agrave; ces sortes
 d'ouvrages. On en a fait avec l'or, l'argent &amp; le cuivre, mais les m&eacute;taux
 qu'on a trouv&eacute;s les plus commodes &agrave; faire les tuyaux d'Orgue, c'est le
 plomb &amp; l'&eacute;tain. Ils ne sont pas chers comme l'or &amp; l'argent&nbsp;; ils ne
 sont pas difficiles &agrave; travailler comme les autres m&eacute;taux, &amp; ils rendent
 un son doux &amp; harmonieux. On employoit aussi beaucoup le bois, comme on le fait
 encore aujourd'hui.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxvii" name="xxvii"><sup>XXVII</sup></a>
 Les Anciens se servoient souvent de l'airain ou du cuivre. Le terme <i>&aelig;s</i>, qu'on
 trouve dans tous les Auteurs Latins, se rend en Fran&ccedil;ois par le mot <i>Cuivre,</i>
 qu'on entend le plus ordinairement du cuivre rouge. Cependant il paro&icirc;t que le
 grand nombre des Anciens a voulu d&eacute;signer par cette expression, un m&eacute;lange
 de plusieurs m&eacute;taux dont le cuivre rouge faisoit la base &amp; la principale
 partie. On nomme encore quelquefois aujourd'hui airain, le bronze dont on fait les
 statues &amp; les canons&nbsp;; c'est un m&eacute;lange de cuivre rouge, de laiton &amp;
 d'un peu d'&eacute;tain. Le bronze dont on fait les cloches, est bien souvent
 nomm&eacute; airain&nbsp;; c'est un m&eacute;lange de cuivre rouge avec un peu
 d'&eacute;tain. On ignore de quelle espece de m&eacute;tal ou m&eacute;lange &eacute;toit
 cet airain dont on faisoit les tuyaux d'Orgue. Etoient
 ils&nbsp;<font color="#008000">[<i>sic</i>]</font> faits d'un cuivre battu &amp; r&eacute;duit
 en lames assez minces pour &ecirc;tre roul&eacute;es &amp; soud&eacute;es&nbsp;? Ou bien,
 &eacute;toient-ils jett&eacute;s en fonte&nbsp;? C'est ce qu'aucun Auteur ne nous a
 expliqu&eacute;.</p>
</blockquote>

<br><br>
<center>
 <a href="pre_1-2.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>
 <a href="sommaire.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="pre_1-4.html"><img src="right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

<hr width="66%">
<p align="center"><b>Notes de bas de page</b></p>

<blockquote>
 <font size="-1">
  (<a href="#a_a" name="n_a"><i>a</i></a>)&nbsp;<i>Lib</i>.&nbsp;I. <i>cap</i>&nbsp;13.
  de Organis.<br>
  (<a href="#a_b" name="n_b"><i>b</i></a>)&nbsp;<i>Neque enim Organorum usus prohibitus
  erat, quando quidem hoc ipsum cum pietate fieri potest. In templis enim sunt illis ipsi
  usi.</i> Ibid. pag.&nbsp;92 &amp;&nbsp;93.<br>
  (<a href="#a_c" name="n_c"><i>c</i></a>)&nbsp;<i>Instituit cantum, adhibitis
  Instrumentis, qu&aelig; vulgari nomine Organa dicuntur.</i> Vit.&nbsp;Pontific.<br>
  (<a href="#a_d" name="n_d"><i>d</i></a>)&nbsp;<i>Signius adjunxit molli conflata metallo
  Organa qu&aelig; festis resonant ad sacra diebus.</i> De Cantu &amp; Musica Sacra.
  tom.&nbsp;2. p.&nbsp;141.<br>
  (<a href="#a_e" name="n_e"><i>e</i></a>)&nbsp;<i>Ital. Sacr. tom.</i>&nbsp;V.
  <i>pag.</i>&nbsp;604. &amp;&nbsp;610.<br>
  (<a href="#a_f" name="n_f"><i>f</i></a>)&nbsp;<i>En queis pr&aelig;cipu&egrave; Jactabat
  Gr&aelig;cia sese Organa Rex magnus non inter maxima ponit.</i> Walafrid. Strabo, carmina
  de apparatu Templi Aquisgran.<br>
  (<a href="#a_g" name="n_g"><i>g</i></a>)&nbsp;<i>Precamur autem ut optimum Organum cum
  artifice, qui hoc moderari, &amp; facere ad omnem modulationis efficaciam possit, ad
  instructionem music&aelig; disciplin&aelig;, nobis aut deferas, aut mittas</i>.
  &Eacute;pist. Joan,&nbsp;Pap.&nbsp;VIII.<br>
  (<a href="#a_h" name="n_h"><i>h</i></a>)&nbsp;<i>Singularis Organali regnabat in
  musica</i>. Apud Mabill. Annal. tom&nbsp;IV. pag.&nbsp;551.<br>
  (<a href="#a_i" name="n_i"><i>i</i></a>)&nbsp;Page&nbsp;143.<br>
  (<a href="#a_j" name="n_j"><i>j</i></a>)&nbsp;Colloq.&nbsp;23.<br>
 </font>
</blockquote>

<br><br>
<center>
 <a href="pre_1-2.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="sommaire.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="pre_1-4.html"><img src="right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/pre_1-3.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:35 GMT -->
</html>
