<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/pre_1-4.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:35 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="papier.gif">

<br><p align="right"><font size="2" color="#008000">[p.&nbsp;<i>xij</i>.]</font></p><br>
<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxviii" name="xxviii"><sup>XXVIII</sup></a>
 On voit encore quelques anciennes Orgues, sur-tout en Allemagne, o&ugrave; il y a des tuyaux
 de cuivre. Il y en avoit dans l'Orgue de
 Charlemagne&nbsp;(<a href="#n_a" name="a_a"><i>a</i></a>), dans celui dont parle Guilhaume
 de Malbesburi&nbsp;(<a href="#n_b" name="a_b"><i>b</i></a>),
 <font size="2" color="#008000">[p.&nbsp;<i>xiij</i>.]</font> &amp; dans celui de
 F&eacute;camp&nbsp;(<a href="#n_c" name="a_c"><i>c</i></a>). Il y avoit aussi des tuyaux
 de cuivre dans celui de Ramesie en Angleterre&nbsp;(<a href="#n_d" name="a_d"><i>d</i></a>),
 au dixieme siecle.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxix" name="xxix"><sup>XXIX</sup></a>
 Ces Orgues devoient rendre un son bien aigre &amp; bien per&ccedil;ant&nbsp;: il &eacute;toit
 n&eacute;anmoins bien diversifi&eacute;. L'Orgue de
 Charlemagne&nbsp;(<a href="#n_e" name="a_e"><i>e</i></a>) imitoit &agrave; la fois le bruit
 du tonnerre, le son de la lyre &amp; de la cymbale. Si l'enthousiasme po&eacute;tique
 n'entra&icirc;ne pas Valafride Strabon au-del&agrave; du vrai, l'harmonie de l'Orgue que
 fit construire Louis le D&eacute;bonnaire dans l'Eglise d'Aix-la-Chapelle, &eacute;toit si
 ravissante, qu'une femme perdit la vie dans les transports qu'elle lui
 causa&nbsp;(<a href="#n_f" name="a_f"><i>f</i></a>).</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxx" name="xxx"><sup>XXX</sup></a>
 Pour ce qui est du nombre &amp; de la qualit&eacute; des jeux dont ces anciennes Orgues
 &eacute;toient compos&eacute;es, nous les ignorons absolument. Tout ce qu'on peut dire
 avec certitude, c'est que l'Orgue de Charlemagne imitant le bruit du tonnerre, l'harmonie
 de la lyre qui &eacute;toit un instrument &agrave; cordes, &amp; le son per&ccedil;ant de
 la cymbale, compos&eacute;e de deux calottes d'airain, dont l'une frappoit contre
 l'autre&nbsp;(<a href="#n_g" name="a_g"><i>g</i></a>), devoit avoir des jeux
 diff&eacute;rents&nbsp;; de m&ecirc;me que celui de Westminster dans le dixieme siecle,
 compos&eacute; de quatre cents tuyaux&nbsp;(<a href="#n_h" name="a_h"><i>h</i></a>).</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il faut n&eacute;anmoins avouer que la
 distinction &amp; l'augmentation des jeux d'Orgue, n'ont &eacute;t&eacute; bien connues que
 dans le quinzieme siecle. Ce fut alors qu'on entendit parler du 32&nbsp;pieds, du
 16&nbsp;pieds, du 8&nbsp;pieds, du 4 pieds ou prestant, du nasard ou quinte, avec la
 fourniture&nbsp;; on connut aussi la trompette &amp; la voix humaine. On inventa alors
 le tremblant qui n'est qu'une modification du vent, &amp; dont on s'est fort
 d&eacute;go&ucirc;t&eacute; aujourd'hui. La r&eacute;gale est le premier jeu d'anche qu'on
 a trouv&eacute;&nbsp;; mais tous ces jeux &eacute;toient bien imparfaits dans les
 commencements, comme nous les voyons encore dans quelques anciennes Orgues. Il ne
 paro&icirc;t pas qu'on ait fait de grands progr&egrave;s en Allemagne pour la perfection
 des jeux d'anche. Ceux qu'ils ont actuellement n'approchent pas de la beaut&eacute; de
 l'harmonie de ceux qu'on fait en France quoiqu'ils en soient les inventeurs, comme on le
 croit commun&eacute;ment. Le cromorne est venu peu apr&egrave;s le m&ecirc;me temps. Les
 Allemands sont aussi les inventeurs du hautbois &amp; du basson&nbsp;;
 <font size="2" color="#008000">[p.&nbsp;<i>xiv</i>.]</font> mais ils n'ex&eacute;cutent pas si
 bien les jeux d'anche en g&eacute;n&eacute;ral qu'en France. Tous ces jeux se trouvoient
 r&eacute;unis dans un Orgue de Gothingen, construit dans le quinzieme siecle, &amp; qui
 subsistoit encore en&nbsp;1615. <a href="pre_1-1.html#xxxi" name="xxxi"><sup>XXXI</sup></a>
 On peut donc regarder ce siecle comme l'&eacute;poque o&ugrave; l'on a commenc&eacute;
 &agrave; augmenter &amp; &agrave; perfectionner la connoissance de l'Orgue&nbsp;; en un
 mot, &agrave; y faire des progr&egrave;s bien sensibles. On s'appliquoit sur-tout beaucoup
 &agrave; lui faire rendre un son m&eacute;lodieux &amp; fort doux. On ne comprend guere
 Pr&aelig;torius, Auteur Allemand, lorsqu'il dit qu'il y avoit des Facteurs qui accordoient
 les diff&eacute;rents jeux de l'Orgue en <i>ut fa</i>, <i>re sol</i>, <i>mi la</i>&nbsp;:
 apparemment il faut prendre ces tons pour des quintes&nbsp;; ce qui doit s'entendre
 principalement de la fourniture, &amp; des quintes que nous appellons nasards&nbsp;: c'est
 aussi dans le quinzieme siecle que les Orgues se multiplierent&nbsp;; on en faisoit beaucoup
 de toutes les especes.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxii" name="xxxii"><sup>XXXII</sup></a>
 Il est difficile de concevoir qu'il fall&ucirc;t &agrave; l'Orgue de Westminster
 26&nbsp;soufflets pour quatre cents tuyaux qui composoient tout cet Orgue au dixieme
 siecle&nbsp;; tandis qu'aujourd'hui nous faisons jouer un Orgue de deux ou trois mille
 tuyaux, avec 4, 5 ou 6&nbsp;soufflets. Ces souffleries devoient &ecirc;tre bien grossieres
 &amp; bien imparfaites, puisque soixante-dix hommes vigoureux employ&eacute;s pour la mettre
 en mouvement, n'en venoient &agrave; bout qu'avec beaucoup de peine. Le
 vent&nbsp;(<a href="#n_i" name="a_i"><i>i</i></a>) &eacute;toit re&ccedil;u dans une
 grande caisse&nbsp;(<a href="#n_j" name="a_j"><i>j</i></a>) d'o&ugrave; il se distribuoit
 aux quatre cents tuyaux par autant de trous.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En&nbsp;1615, la soufflerie de l'Orgue
 d'Halberstat &eacute;toit compos&eacute;e de vingt soufflets&nbsp;: il falloit 10 hommes pour
 la faire jouer. Les souffleurs se tenoient comme suspendus &agrave; une perche horisontale.
 D'un pied, ils fouloient un soufflet, &amp; avec l'autre pied ils en relevoient un autre,
 &agrave; peu pr&egrave;s comme on sonne les grosses cloches en les foulant. Ces soufflets
 n'&eacute;toient point charg&eacute;s comme les n&ocirc;tres. On attachoit bien fortement
 un sabot de bois sur l'extr&eacute;mit&eacute; de la table sup&eacute;rieure de chaque
 soufflet. Le Souffleur mettoit un pied dans le sabot d'un soufflet, &amp; l'autre pied
 dans le sabot du soufflet voisin. C'est ainsi qu'il relevoit l'un &amp; fouloit l'autre
 en s'y appuyant de tout le poids de son corps. De cette man&oelig;uvre, qui devoit &ecirc;tre
 bien fatigante, <font size="2" color="#008000">[p.&nbsp;<i>xv</i>.]</font> il r&eacute;sultoit
 n&eacute;cessairement un vent fort in&eacute;gal, &agrave; raison de
 l'in&eacute;galit&eacute; du poids de chaque homme, dont la diff&eacute;rence pouvoit aller
 &agrave; plus de cinquante livres. On con&ccedil;oit de-l&agrave;, qu'il n'&eacute;toit
 pas possible de bien accorder un Orgue. Il est m&ecirc;me &eacute;tonnant qu'on n'e&ucirc;t
 pas encore trouv&eacute; le moyen de rendre cette op&eacute;ration moins difficile.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxiii" name="xxxiii"><sup>XXXIII</sup></a>
 Les Anciens n'ont parl&eacute; de leurs sommiers que d'une maniere fort vague. Guilhaume
 de Malbesburi parle d'une grande concavit&eacute; ou caisse, d'o&ugrave; le vent,
 distribu&eacute; dans les tuyaux par un grand nombre de
 trous&nbsp;(<a href="#n_k" name="a_k"><i>k</i></a>), leur faisoit rendre un son
 m&eacute;lodieux. L'Orgue de Westminster, que le Moine Wolstan exalte si fort dans ses
 vers&nbsp;(<a href="#n_l" name="a_l"><i>l</i></a>), avoit une grande caisse, o&ugrave;
 l'air r&eacute;uni de 26&nbsp;soufflets se trouvoit fort comprim&eacute;. Il paro&icirc;t que
 les quatre cents tuyaux qui composoient cet Orgue &eacute;toient implant&eacute;s sur
 cette caisse.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxiv" name="xxxiv"><sup>XXXIV</sup></a>
 On ne voit pas que dans les anciennes Orgues il soit fait mention de soupapes ni de registres.
 N&eacute;anmoins, il est difficile de croire que dans des Orgues consid&eacute;rables,
 comme celui de Westminster, on ait laiss&eacute; parler tous les tuyaux &agrave; la fois.
 Quel bruit confus en auroit-il d&ucirc; r&eacute;sulter&nbsp;? Il falloit donc qu'il y
 e&ucirc;t des pieces au moyen desquelles l'embouchure des tuyaux f&ucirc;t ouverte ou
 ferm&eacute;e au vent, selon qu'il &eacute;toit n&eacute;cessaire pour les airs qu'on
 vouloit jouer. Comment se persuadera-t-on que l'Orgue de Gothingen, qui avoit un si grand
 nombre de jeux, n'e&ucirc;t point de registres pour donner le vent &agrave; chaque jeu en
 particulier, selon ceux qu'on vouloit faire parler&nbsp;? Mais une preuve qu'il n'en
 avoit pas, c'est que vers la fin du seizieme siecle, un sommier qui n'avoit qu'un seul
 registre, fut regard&eacute; comme une merveille. Voici le fait tel qu'il est
 rapport&eacute; par Pr&aelig;torius, dont l'ouvrage fut imprim&eacute; en&nbsp;1615.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxv" name="xxxv"><sup>XXXV</sup></a>
 Il y a peu d'ann&eacute;es, dit-il, qu'on trouva dans un Monastere de l'Ev&ecirc;ch&eacute;
 de Wurtzbourg un ancien sommier fait par un Moine. Un nomm&eacute;
 Thimoth&eacute;e&nbsp;<font color="#008000">[<i>sic</i>]</font>, Facteur d'Orgues, le
 raccommoda, &amp; le fit servir pour un Orgue qu'il &eacute;toit charg&eacute; de
 renouveller. Ce sommier avoit des <i>gravures</i> &amp; des <i>soupapes</i>. Ce Facteur
 arrangea le tout pour que les tuyaux ne parlassent pas tous &agrave; la fois. A cet effet,
 il y avoit un registre, &amp; chaque tuyau avoit sa soupape particuliere. Ce sommier
 &eacute;tant ainsi refait, fut admir&eacute; par des Hollandois, des gens
 <font size="2" color="#008000">[p.&nbsp;<i>xvj</i>.]</font> des Pays-Bas &amp; du Brabant
 qui vinrent le voir, &amp; en prirent  l'esprit &amp; la m&eacute;thode. Cette nouvelle
 invention ne fut connue que bien tard en France. Perrault, dont la traduction
 de Vitruve fut imprim&eacute;e pour la seconde fois en&nbsp;1684, t&eacute;moigne dans son
 ouvrage&nbsp;(<a href="#n_m" name="a_m"><i>m</i></a>) que les Orgues de Notre-Dame de
 Paris, &amp; de Notre-Dame de Reims, n'avoient qu'un seul jeu de 20&nbsp;tuyaux sur chaque
 marche, sans aucun registre. Perrault ne se seroit-il pas tromp&eacute; en disant qu'il
 n'y avoit pas d'autres registres dans ces deux Orgues&nbsp;? Ces 20&nbsp;tuyaux sur marche,
 qui &eacute;toient vraisemblablement ce qu'on nomme le <i>plein jeu</i>, &eacute;toient sur
 un seul registre&nbsp;; mais s'ensuit-il qu'il n'y e&ucirc;t pas d'autres jeux avec d'autres
 registres&nbsp;? Au reste, il ne s'explique pas plus clairement.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxvi" name="xxxvi"><sup>XXXVI</sup></a>
 Les claviers d'Orgue &eacute;tant destin&eacute;s &agrave; faire ouvrir les soupapes, il
 faut qu'il y ait eu des claviers, aussi-t&ocirc;t qu'on a imagin&eacute; de faire parler
 les tuyaux, non pas tous &agrave; la fois, comme auparavant, mais chacun en son rang,
 selon qu'il convenoit &agrave; la piece qu'on vouloit jouer. On peut donc croire que les
 claviers sont aussi anciens que les soupapes. Dans les commencements ils &eacute;toient
 fort grossiers. Tant qu'ils n'eurent qu'une octave d'&eacute;tendue, on ne les touchoit
 qu'avec la main droite. Dans la suite, on les &eacute;tendit du c&ocirc;t&eacute; des
 basses, &amp; alors on commen&ccedil;a &agrave; toucher l'Orgue des deux mains. Les
 premiers claviers &agrave; la main, qui n'avoient que depuis 9&nbsp;touches
 jusqu'&agrave;&nbsp;13, &eacute;toient de cinq pieds six pouces de longueur, chaque touche
 ayant cinq &agrave; six pouces de largeur. Ils &eacute;toient si durs &agrave; baisser ou
 &agrave; enfoncer, qu'on ne touchoit l'Orgue qu'&agrave; coups de poing. L'ancien Orgue de
 la Cath&eacute;drale de Magdebourg, avoit un clavier de 16&nbsp;touches, de 3&nbsp;pouces
 de large chacune, ce qui faisoit pour tout le clavier 48&nbsp;pouces de longueur. Cette espece
 d'Orgue a subsist&eacute; dans le m&ecirc;me &eacute;tat pendant plus de 300&nbsp;ans. Il n'y
 avoit qu'un seul clavier &agrave; la main avec celui de p&eacute;dale, &amp; on y jouoit
 un trio malgr&eacute; son peu d'&eacute;tendue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxvii" name="xxxvii"><sup>XXXVII</sup></a>
 Un nomm&eacute; Bernard, dit l'Allemand, tr&egrave;s-habile Musicien &agrave; Venise, fut
 le premier qui augmenta les jeux de l'Orgue, &amp; inventa les p&eacute;dales qu'il faisoit
 jouer par des cordelettes&nbsp;(<a href="#n_n" name="a_n"><i>n</i></a>).</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le nouvel Orgue d'Halberstat, on a mis
 trois claviers &amp; celui de p&eacute;dale&nbsp;; mais il n'ont guere plus d'&eacute;tendue
 que le clavier de l'ancien Orgue construit dans cette Ville en&nbsp;1361, &amp;
 renouvell&eacute; en&nbsp;<font size="2" color="#008000">[p.&nbsp;<i>xvij</i>.]</font>&nbsp;1425&nbsp;:
 il a toujours fallu le toucher avec les poings. A mesure qu'on a augment&eacute; le nombre des touches, on
 a diminu&eacute; leur largeur&nbsp;; en sorte que le m&ecirc;me espace qu'il falloit pour une
 quinte, est devenu suffisant pour une octave. Quand on a commenc&eacute; &agrave; toucher
 l'Orgue avec les doigts, il a fallu n&eacute;cessairement r&eacute;trecir encore les touches.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxviii" name="xxxviii"><sup>XXXVIII</sup></a>
 C'est vers le commencement du 13<sup>e</sup>.&nbsp;siecle qu'on a commenc&eacute;
 &agrave; faire la gamme chromatique. La premiere fut faite &agrave; Venise, dans
 l'Eglise de S.&nbsp;Sauveur&nbsp;; &amp; le premier clavier chromatique ne fut que
 de deux octaves.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xxxix" name="xxxix"><sup>XXXIX</sup></a>
 Il ne faut pas croire qu'un seul Artiste ait port&eacute; l'Orgue au degr&eacute; de
 perfection o&ugrave; il est aujourd'hui. Une machine si compliqu&eacute;e, &amp; dont les
 d&eacute;tails sont &eacute;tonnants, doit n&eacute;cessairement avoir un grand nombre
 d'Auteurs qui se sont succ&eacute;d&eacute;s les uns aux autres. D'apr&egrave;s la foible
 id&eacute;e qu'on a pu donner de ses commencements, il est constant que cet Instrument,
 soit hydraulique, soit pneumatique, &eacute;toit informe &amp; grossier, incapable de
 plaire ou de fixer l'attention. Est-il donc surprenant qu'on n'ait pas &eacute;t&eacute;
 plus exact &agrave; nous transmettre les noms des Inventeurs&nbsp;? Ses progr&egrave;s
 ensuite ont &eacute;t&eacute; si lents &amp; si peu sensibles, qu'&agrave; peine ils ont
 &eacute;t&eacute; apper&ccedil;us&nbsp;: ce n'est qu'apr&egrave;s une r&eacute;volution
 de plusieurs siecles, qu'il est arriv&eacute; au point de perfection o&ugrave; nous le
 voyons pr&eacute;sentement&nbsp;; les uns y ayant r&eacute;form&eacute; ou
 perfectionn&eacute; certaines parties, d'autres en ayant ajout&eacute;&nbsp;; &amp; ainsi
 successivement en diff&eacute;rents temps. Il ne faut donc pas &ecirc;tre surpris qu'on
 nous ait laiss&eacute; ignorer les noms de presque tous ceux qui ont contribu&eacute; en
 quelque chose &agrave; la perfection de l'Orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xl" name="xl"><sup>XL</sup></a>
 Depuis le Pr&ecirc;tre George, V&eacute;nitien, qui fut appell&eacute; &agrave; la Cour de
 Louis le D&eacute;bonnaire, pour le premier Orgue qui ait &eacute;t&eacute; introduit dans
 les Eglises, les noms de tous les autres Facteurs sont rest&eacute;s dans l'oubli jusqu'au
 quatorzieme &amp; quinzieme siecles, o&ugrave; l'on eut soin de mettre dans l'Orgue
 d'Halberstat, deux inscriptions contenant le nom de celui qui avoit construit celui de
 cette Eglise en&nbsp;1361, &amp; de celui d'un autre Artiste qui le renouvella en&nbsp;1495.
 Le premier qui &eacute;toit Pr&ecirc;tre, se nommoit Fabri, &amp; le second, Gr&eacute;goire
 Kleng. Nous avons dit que l'inventeur du premier registre, dont on ait connoissance,
 &eacute;toit un nomm&eacute; Timoth&eacute;e&nbsp;: l'inventeur du clavier de
 p&eacute;dale, &eacute;toit Bernard, dit l'Allemand. Henri Trendorf, Facteur d'Orgues
 <font size="2" color="#008000">[p.&nbsp;<i>xviij</i>.]</font> fit commencer le clavier de
 p&eacute;dale par <i>A mi la</i>, en l'an&nbsp;1475. Conrad
 Rotemburges&nbsp;<font color="#008000">[<i>sic</i>]</font>, natif de Nuremberg, fils
 d'un Boulanger, &eacute;toit c&eacute;lebre dans l'Art de la Facture de l'Orgue. Il
 en fit un tr&egrave;s-consid&eacute;rable pour le Chapitre de Bamberg, &amp; un autre pour
 les Cordeliers de Nuremberg. Il les avoit fabriqu&eacute;s dans le m&ecirc;me go&ucirc;t que
 les autres Orgues de ce temps-l&agrave;&nbsp;: mais 18&nbsp;ans apr&egrave;s,
 c'est-&agrave;-dire, en&nbsp;1493, ce m&ecirc;me Facteur fit &agrave; celui du m&ecirc;me
 Chapitre de Bamberg, un changement qui consistoit &agrave; faire commencer le clavier de
 p&eacute;dale en <i>G&nbsp;re&nbsp;sol</i>&nbsp;: mais il l'augmenta tr&egrave;s-peu dans
 les dessus. Il fit de m&ecirc;me commencer le clavier &agrave; la main en
 <i>G&nbsp;re&nbsp;sol</i>, &amp; il l'augmenta d'une octave&nbsp;; sur quoi il faut observer
 que cette augmentation de touches l'obligea de porter jusqu'&agrave; dix le nombre des
 soufflets, tandis qu'auparavant il n'y en avoit que huit. Ces soufflets avoient sept pieds
 six pouces de longueur, sur deux pieds trois pouces de largeur. Les Auteurs ne font aucune
 mention de leur construction. Nous ne connoissons guere la mesure de leur pied&nbsp;:
 apparemment il &eacute;toit assez approchant du n&ocirc;tre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xli" name="xli"><sup>XLI</sup></a>
 L'imperfection des Orgues pendant plusieurs siecles, le son aigre &amp; bruyant que
 rendoient les tuyaux d'airain ou de cuivre, le bruit du tonnerre, le son per&ccedil;ant de
 la cymbale qu'ils imitoient, le saisissement qu'ils causoient, le recueillement &amp; la
 pi&eacute;t&eacute; qu'ils troubloient, voil&agrave; sans doute les principaux motifs des
 oppositions qui s'&eacute;leverent, lorsqu'il fut question d'introduire ces Instruments
 dans les Eglises. Cet usage essuya des contradictions dans le douzieme siecle, soit de la
 part des Catholiques, parmi lesquels on remarque le bienheureux Alrede, Abb&eacute; de
 Rhi&eacute;val, soit de la part des H&eacute;r&eacute;tiques P&eacute;trobrusiens,
 avant-coureurs des Albigeois. <a href="pre_1-1.html#xlii" name="xlii"><sup>XLII</sup></a>
 Baudry, Ev&ecirc;que de Dol, prit la d&eacute;fense des Orgues contre les premiers, &amp;
 Pierre le V&eacute;n&eacute;rable contre les autres. Ils se fondoient l'un &amp; l'autre
 sur l'exemple de David &amp; d'Elis&eacute;e, dont les Instruments de musique avoient
 produit des effets merveilleux&nbsp;; ceux de David sur Sa&uuml;l, &amp; ceux du
 Proph&ecirc;te Elis&eacute;e sur lui m&ecirc;me. Ils all&eacute;guoient aussi les
 passages des Pseaumes, o&ugrave; il est dit de louer Dieu avec des Instruments &agrave;
 cordes &amp; avec l'Orgue. Saint Thomas&nbsp;(<a href="#n_o" name="a_o"><i>o</i></a>) ne
 paro&icirc;t pas touch&eacute; de ces raisons, &amp; il se montre peu favorable &agrave;
 l'usage de l'Orgue dans les Eglises. Il y en avoit n&eacute;anmoins en Italie, en
 Allemagne, en Angleterre &amp; en <font size="2" color="#008000">[p.&nbsp;<i>xix</i>.]</font>
 France o&ugrave; l'usage de l'Orgue &eacute;toit ancien. Dans le Monastere de Cave, en
 Italie&nbsp;(<a href="#n_p" name="a_p"><i>p</i></a>), on avoit jou&eacute; de l'Orgue
 &agrave; la d&eacute;dicace de l'Eglise faite par Urbain II, qui a r&eacute;gn&eacute;
 depuis&nbsp;1088, jusqu'&agrave;&nbsp;1099. Il y en avoit dans l'Eglise de
 Meaux&nbsp;(<a href="#n_q" name="a_q"><i>q</i></a>) en&nbsp;1221, comme nous le verrons
 bient&ocirc;t.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xliii" name="xliii"><sup>XLIII</sup></a>
 Au quinzieme siecle, Gerson, cit&eacute; par M.&nbsp;de Saint Blaise,
 t&eacute;moigne&nbsp;(<a href="#n_r" name="a_r"><i>r</i></a>) que l'usage de l'Orgue, tel
 qu'on &eacute;toit parvenu &agrave; le construire depuis peu de temps, c'est-&agrave;-dire,
 avec des tuyaux de plomb &amp; d'&eacute;tain, &amp; des claviers qui jouoient sans effort
 &amp; par le seul mouvement des doigts, n'avoit rien que de raisonnable, &amp; que
 c'&eacute;toit le seul Instrument de musique que l'Eglise e&ucirc;t retenu pour l'office
 divin.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xliv" name="xliv"><sup>XLIV</sup></a>
 L'esprit de l'Eglise a &eacute;t&eacute; de r&eacute;gler l'usage de l'Orgue plut&ocirc;t que
 de le bannir. Le Concile de Cologne&nbsp;(<a href="#n_s" name="a_s"><i>s</i></a>) de
 l'an&nbsp;1536, bl&acirc;me l'usage o&ugrave; l'on &eacute;toit dans certaines Eglises,
 d'omettre en tout ou en partie, sous pr&eacute;texte de l'Orgue, certains articles principaux
 de la Lyturgie, comme l'&eacute;p&icirc;tre, le symbole, la pr&eacute;face &amp; l'oraison
 dominicale&nbsp;: c'est pourquoi il ordonne de retrancher cet abus. Dix ans auparavant,
 le Concile de la Province de Sens&nbsp;(<a href="#n_t" name="a_t"><i>t</i></a>), tenu &agrave;
 Paris, apr&egrave;s avoir d&eacute;clar&eacute; que l'Eglise a re&ccedil;u de ses Peres
 l'usage des Orgues, pour servir &agrave; l'office divin, d&eacute;fend d'y jouer des airs
 lascifs, &amp; rien qui ne soit digne de la divine psalmodie. Enfin, le Concile de
 Trente&nbsp;(<a href="#n_u" name="a_u"><i>u</i></a>) dans la 22<sup>e</sup>. session tenue
 le 17&nbsp;Septembre&nbsp;1562, o&ugrave; fut rendu le D&eacute;cret sur la
 c&eacute;l&eacute;bration du S.&nbsp;Sacrifice de la Messe, recommande aux Sup&eacute;rieurs
 Eccl&eacute;siastiques, de bannir de l'Eglise, soit dans ses Orgues, soit dans le chant, toute
 musique o&ugrave; il se m&ecirc;leroit quelque chose contre la d&eacute;cence &amp; la
 puret&eacute; des m&oelig;urs.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#xlv" name="xlv"><sup>XLV</sup></a>
 Pour achever cette partie historique, nous observerons que l'interdit jett&eacute; sur une
 Eglise, tomboit &eacute;galement sur les Orgues&nbsp;(<a href="#n_v" name="a_v"><i>v</i></a>).
 Une coutume plus singuliere encore, quoique fort ancienne, c'est que l'usage de l'Orgue
 &eacute;toit suspendu, jusqu'&agrave; ce que le Clerg&eacute; du lieu, o&ugrave; il y en
 avoit, e&ucirc;t satisfaction des torts qu'il pr&eacute;tendoit avoir re&ccedil;us. Cette
 discipline se prouve par une lettre d'Amaury, Ev&ecirc;que de Meaux, de l'an&nbsp;1221,
 &agrave; son Chapitre&nbsp;; &amp; par un acte capitulaire
 <font size="2" color="#008000">[p.&nbsp;<i>xx</i>.]</font> du Chapitre de Lyon, de
 l'an&nbsp;1374, qu'on peut voir dans Ducange. Ce dernier acte prouve, contre l'opinion
 commune, que dans le quatorzieme siecle, il y avoit des Orgues dans l'Eglise de Lyon.</p>
</blockquote>

<br><br>
<center>
 <a href="pre_1-3.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>
 <a href="sommaire.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="preface2.html"><img src="right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

<hr width="66%">
<p align="center"><b>Notes de bas de page</b></p>

<blockquote>
 <font size="-1">
  (<a href="#a_a" name="n_a"><i>a</i></a>)&nbsp;<i>Per fistulas &aelig;neas</i>. Monach.
  San. Gal. apud Ducange.<br>
  (<a href="#a_b" name="n_b"><i>b</i></a>)&nbsp;<i>&AElig;ne&aelig; fistul&aelig;</i>.
  Villelm. Malbesbur. <i>ibid</i>.<br>
  (<a href="#a_c" name="n_c"><i>c</i></a>)&nbsp;<i>Fistulis &aelig;neis compactum.</i>
  Epist. Baldric. ad Monach. Fiscan. apud Abbatem S.&nbsp;Blasii, tom.&nbsp;2. pag.&nbsp;144.<br>
  (<a href="#a_d" name="n_d"><i>d</i></a>)&nbsp;<i>Martene, apud eundem, nota a</i>.<br>
  (<a href="#a_e" name="n_e"><i>e</i></a>)&nbsp;<i>Rugitu quidem, tonitrui boatum,
  garrulitatem lyr&aelig; vel cymbali, dulcedine co&aelig;quabat</i>. Monach. San Gall.
  ibid.<br>
  (<a href="#a_f" name="n_f"><i>f</i></a>)&nbsp;<i>Dulce melos tantum vanas deludere
  mentes</i><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>C&aelig;pit, ut una suis decedens sensibus ipsam</i><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>F&aelig;mina perdiderit vocum dulcedine vitam.</i><br>
  Walafrid. Strab. apud Abb. S.&nbsp;Blasii. pag.&nbsp;140.<br>
  (<a href="#a_g" name="n_g"><i>g</i></a>)&nbsp;<i>Calmet, Dissert. sur les Instrum. de
  Musique</i>, pag.&nbsp;97.<br>
  (<a href="#a_h" name="n_h"><i>h</i></a>)&nbsp;<i>Capsa</i>.......<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Sola quadriagentas qu&aelig; sustinet ordine musas.</i><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Volstanus, apud Ducange.<br>
  (<a href="#a_i" name="n_i"><i>i</i></a>)&nbsp;<i>Bisseni supra sociantur in ordine
  folles,<br>
  Inferiusque jacent quatuor atque decem<br>
  Quos agitant validi septuaginta viri&nbsp;;<br>
  Brachia versantes, multo &amp; sudore madentes<br>
  Certatimque suos quisque movet socios,<br>
  Viribus ut totis impellant flamina sursum.</i><br>
  (<a href="#a_j" name="n_j"><i>j</i></a>)&nbsp;<i>Et rugiat pleno capsa referta sinu,<br>
  Sola quadragintas qu&aelig; sustinet ordine musas</i>.<br>
  Volstan. apud Ducange.<br>
  (<a href="#a_k" name="n_k"><i>k</i></a>)&nbsp;<i>Aqu&aelig; calefact&aelig; violentia
  ventus emergens implet concavitatem barbiti, &amp; per multiforatiles transitus,
  &aelig;ne&aelig; fistul&aelig; modulatos clamores emittunt</i>.<br>
  (<a href="#a_l" name="n_l"><i>l</i></a>)&nbsp;<i>Et rugiat pleno capsa referta
  sinu</i>.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Sola quadragintas qu&aelig; sustinet ordine musas</i>.<br>
  (<a href="#a_m" name="n_m"><i>m</i></a>)&nbsp;<i>Lib</i>.&nbsp;10. <i>ch</i>.&nbsp;13.<br>
  (<a href="#a_n" name="n_n"><i>n</a>)&nbsp;Sabellicus, Libr</i>.&nbsp;8. <i>num</i>.&nbsp;10,
  <i>en</i>&nbsp;1470.<br>
  (<a href="#a_o" name="n_o"><i>o</i></a>)&nbsp;2.2. Q. 91. a. 2. <i>ad</i>&nbsp;4.<br>
  (<a href="#a_p" name="n_p"><i>p</i></a>)&nbsp;<i>D. Martenne, apud Abb.&nbsp;S.&nbsp;Blasii.
  tom.</i>&nbsp;2.<br>
  (<a href="#a_q" name="n_q"><i>q</i></a>)&nbsp;<i>Gall.&nbsp;Christ. in Amalricio Episcop.
  Melden</i>.<br>
  (<a href="#a_r" name="n_r"><i>r</i></a>)&nbsp;<i>Tom</i>.&nbsp;3. <i>oper</i>.&nbsp;2.<i>p.
  pag</i>.&nbsp;628.<br>
  (<a href="#a_s" name="n_s"><i>s</i></a>)&nbsp;<i>Concil. Colon</i>.&nbsp;I.
  <i>part</i>.&nbsp;2. <i>cap</i>.&nbsp;12. <i>Labbe, tom</i>.&nbsp;14. <i>pag</i>.&nbsp;506.<br>
  (<a href="#a_t" name="n_t"><i>t</i></a>)&nbsp;<i>Concil. Sen. ann.</i>&nbsp;1525. <i>in
  Decretis morum. cap</i>.&nbsp;17. <i>Labb. tom</i>.&nbsp;14. <i>pag</i>.&nbsp;471.<br>
  (<a href="#a_u" name="n_u"><i>u</i></a>)&nbsp;<i>Conc.&nbsp;Trid. Sess.</i>&nbsp;22.
 <i>Decretum de observandis &amp; vitandis in celebratione Miss&aelig;</i>.<br>
  (<a href="#a_v" name="n_v"><i>v</i></a>)&nbsp;<i>Willelmus Neubregensis, apud</i>
  Ducange.<br>
 </font>
</blockquote>

<br><br>

<center>
 <a href="pre_1-3.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="sommaire.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="preface2.html"><img src="right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/pre_1-4.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:35 GMT -->
</html>

