<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/pre_1-2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:35 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta content="text/html; charset=utf-8" http-equiv=content-type>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">

 <script language="JavaScript">
  <!-- 
   function ouvre(nom)
   {
    var posgauche = 1; var poshaut = 1; var largeur = 300; var hauteur = 300;
    if (screen.width) {largeur = Math.floor(screen.width / 2); posgauche = Math.floor(screen.width / 50)}
    if (screen.height) {hauteur = Math.floor(screen.height / 2); poshaut = Math.floor(screen.height  / 50)}

    var para = 'toolbar=0,location=0,directories=0,status=0,menubar=0,resizable=0,scrollbars=1,width=' + largeur + ',height=' + hauteur + ',top=' + poshaut + ',left=' + posgauche
    var fichier = 'comment/' + nom + '.htm'
    window.open(fichier, nom, para)
   }
  // -->
 </script>
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="papier.gif">

<p align="right"><font size="2" color="#008000">[p.&nbsp;<i>j</i>.]</font></p>
<center>
 <img src="ligne_3.gif" border="0" alt="">
 <h1><big><i>P&nbsp;R&nbsp;&Eacute;&nbsp;F&nbsp;A&nbsp;C&nbsp;E.</i></big></h1>
 <hr width="85%">
 <p><font size="+2">S</font><fontsize="+1">&nbsp;E&nbsp;C&nbsp;T&nbsp;I&nbsp;O&nbsp;N&nbsp;&nbsp;&nbsp;P&nbsp;R&nbsp;E&nbsp;M&nbsp;I&nbsp;E&nbsp;R&nbsp;E.</font></p>
 <p><font size="+1"><i>Histoire abr&eacute;g&eacute;e de l'Orgue.</i></font></p>
</center>

<blockquote>
 <p align="justify"><a href="pre_1-1.html#i" name="i"><sup>I</sup></a>
 <font size="+3">A</font>&nbsp;P&nbsp;R&nbsp;E&nbsp;N&nbsp;D&nbsp;R&nbsp;E le mot
 <i>Orgue</i> dans sa signification primitive, son origine remonte jusqu'&agrave;
 l'&eacute;poque de la premiere invention des Arts. Dans les temps les plus recul&eacute;s,
 on donnoit le nom d'<i>Orgue</i> &agrave; toutes sortes d'outils ou instruments dont on se
 servoit pour quelque ouvrage que ce f&ucirc;t. Par la suite, il fut particuli&egrave;rement
 affect&eacute; aux Instruments de musique en g&eacute;n&eacute;ral. Dans des temps moins
 &eacute;loign&eacute;s, on l'employa pour d&eacute;signer tous les Instruments &agrave;
 vent&nbsp;; &amp; enfin, on n'entendoit plus par le terme <i>Orgue</i>, qu'un assemblage
 de tuyaux r&eacute;unis, dont la composition &amp; le m&eacute;lange plus ou moins
 vari&eacute;s, produisoient un concert plus ou moins agr&eacute;able, selon le g&eacute;nie
 des diff&eacute;rents Artistes.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelques Auteurs ont donn&eacute; le nom
 d'<i>Orgue</i> &agrave; tout concert de personnes qui chantent ensemble, &amp; d'autres
 &agrave; un nombre de Joueurs de fl&ucirc;tes. Les Commentateurs de l'Ecriture Sainte le
 restraignent aux seuls Instruments &agrave; vent. Lorsqu'il est dit dans la Gen&egrave;se que
 Jubal, l'un des enfants de Lamech, fut le pere ou l'instituteur des Joueurs de Cythare
 &amp; des Joueurs d'Orgue&nbsp;; ils pensent que le terme de Cythare comprend tous les
 Instruments &agrave; corde&nbsp;<font color="#008000">[<i>sic</i>]</font>, &amp; celui
 d'Orgue, tous les Instruments &agrave; vent&nbsp;(<a href="#n_a" name="a_a"><i>a</i></a>).
 Le mot H&eacute;breu que la Vulgate rend par <i>Organum</i>, est rendu par
 <i>Abuba</i>&nbsp;(<a href="#n_b" name="a_b"><i>b</i></a>) dans la version
 Chalda&iuml;que&nbsp;; &amp; l'on voit que ce dernier terme r&eacute;pond assez &agrave;
 <i>Ambubajarum Collegia</i> dont se sert Horace en parlant des Joueurs de fl&ucirc;te ou
 d'orgues antiques venues de Syrie.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le terme latin <i>Organum</i> se rencontre
 tr&egrave;s-souvent dans l'Ecriture Sainte. Le saint homme Job d&eacute;crivant la
 prosp&eacute;rit&eacute; des Impies, dit qu'ils jouent du
 tambour&nbsp;(<a href="#n_c" name="a_c"><i>c</i></a>) &amp; de la harpe, &amp; qu'ils se
 r&eacute;jouissent au son de l'Orgue. Venant ensuite &agrave; la description
 <font size="2" color="#008000">[p.&nbsp;<i>ij</i>.]</font> de ses malheurs, il dit que son
 Orgue&nbsp;(<a href="#n_d" name="a_d"><i>d</i></a>) s'est chang&eacute; en une voix plaintive.
 L'Orgue est aussi nomm&eacute; dans le Pseaume 150&nbsp;(<a href="#n_e" name="a_e"><i>e</i></a>),
 &amp; mis au rang des Instruments qui servoient &agrave; la louange de Dieu&nbsp;; mais
 c'&eacute;toient des Instruments bien diff&eacute;rents de nos Orgues. L'expression dont se
 sert l'Auteur du Pseaume 136, pour marquer la tristesse o&ugrave; les Enfants d'Isra&euml;l
 &eacute;toient r&eacute;duits durant la captivit&eacute; de Babylone, prouve que leurs Orgues
 &eacute;toient des Instruments portatifs &amp; fort l&eacute;gers.
 <i>Nous</i>&nbsp;(<a href="#n_f" name="a_f"><i>f</i></a>) <i>avons</i>, dit-il,
 <i>suspendu nos Orgues aux saules qui sont au milieu de Babylone</i>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dom Calmet, dans la Dissertation qu'il a
 faite sur cette matiere, pense que l'Orgue dont il est parl&eacute; dans l'Ecriture,
 &eacute;toit un compos&eacute; de plusieurs tuyaux, bouch&eacute;s par le bout inf&eacute;rieur,
 &amp; comme coll&eacute;s ensemble, dont on jouoit en les faisant passer successivement sur la
 levre inf&eacute;rieure. C'est le m&ecirc;me dont parle
 Lucr&eacute;ce&nbsp;(<a href="#n_g" name="a_g"><i>g</i></a>), quand il dit, <i>unco s&aelig;pe
 labro calamos percurrit hiantes</i>&nbsp;: il passe &amp; repasse sa levre sur des tuyaux
 ouverts. L'Orgue, pris en ce sens, &eacute;toit fort connu des Auteurs profanes &amp; des
 Po&euml;tes, sur-tout. Virgile en attribue l'invention au Dieu Pan&nbsp;; d'autres lui donnent
 une origine diff&eacute;rente. Ces vari&eacute;t&eacute;s d'opinions, dit le m&ecirc;me
 Dom&nbsp;Calmet, ne viennent que de l'ignorance o&ugrave; &eacute;toient ces Auteurs, de la
 v&eacute;ritable histoire &amp; de l'antiquit&eacute; de ces Instruments, que les Grecs avoient
 apparemment re&ccedil;us des Orientaux. Le nombre des tuyaux dont cette espece d'Orgue
 &eacute;toit compos&eacute;e, n'&eacute;toit pas toujours le m&ecirc;me. Un Pasteur, dans
 Virgile&nbsp;(<a href="#n_h" name="a_h"><i>h</i></a>), dit que le sien en avoit sept de
 grandeur in&eacute;gale, faits de tiges de cigu&euml;. Un autre dans Th&eacute;ocrite, se
 vante que le sien en avoit neuf&nbsp;(<a href="#n_i" name="a_i"><i>i</i></a>). Un
 Ecrivain&nbsp;(<a href="#n_j" name="a_j"><i>j</i></a>) cit&eacute; par Dom Calmet, assure
 que les Turcs s'en servent encore &agrave; pr&eacute;sent, &amp; qu'on en voit qui ont
 jusqu'&agrave; quatorze ou quinze tuyaux. Dans les commencements, on croyoit que la
 vari&eacute;t&eacute; des tons d&eacute;pendoit uniquement de la diverse longueur des
 tuyaux. Depuis, on y ajouta des trous. On a vari&eacute; de m&ecirc;me sur la matiere.
 Ces premieres Orgues &eacute;toient compos&eacute;es de roseaux, &amp; les roseaux du lac
 Orchomenien, en Gr&eacute;ce, &eacute;toient c&eacute;lebres
 <font size="2" color="#008000">[p.&nbsp;<i>iij</i>.]</font> pour cet usage. Le m&eacute;tal
 ayant paru plus propre &agrave; conserver long-temps la justesse de l'accord, on s'en est
 servi pr&eacute;f&eacute;rablement &agrave; toute autre matiere. On joue un grand nombre
 d'airs sur cet instrument. Il y a encore &agrave; pr&eacute;sent certains ouvriers, comme
 les Chaudronniers, &amp;c. qui, dans certaines Provinces, en jouent par les rues, pour
 faire conno&icirc;tre leur profession au public.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On voit depuis quelques ann&eacute;es &agrave;
 Paris, pr&egrave;s le Pont-neuf, un Particulier qui vend de ces instruments faits de morceaux
 de roseau, &amp; qui en joue lui-m&ecirc;me de fa&ccedil;on &agrave; attirer l'attention des
 personnes les plus graves. Je l'ai vu m&ecirc;me s'accompagner d'une maniere fort
 agr&eacute;able avec une mandoline.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#ii" name="ii"><sup>II</sup></a>
 La simple Fl&ucirc;te que nous connoissons, &amp; qui est en usage aujourd'hui, est un
 instrument fort ancien. Les H&eacute;breux en ont eu de diverses sortes&nbsp;; les unes
 simples&nbsp;; les autres compos&eacute;es. Saumaise, sur Solin, remarque que les
 anciennes Fl&ucirc;tes n'avoient qu'un ou deux trous, d'o&ugrave; vient qu'on en avoit
 ordinairement deux ensemble&nbsp;; l'une au c&ocirc;t&eacute; droit de la bouche, &amp;
 l'autre au c&ocirc;t&eacute; gauche. Enfin, la Fl&ucirc;te simple perc&eacute;e de
 plusieurs trous, faisant le m&ecirc;me effet &amp; avec plus de facilit&eacute; que tous
 ces divers tuyaux, on n&eacute;gligea ces derniers, &amp; on s'en tint &agrave; la
 Fl&ucirc;te. <a href="pre_1-1.html#iii" name="iii"><sup>III</sup></a> Ces anciennes
 Fl&ucirc;tes &amp; celles de Pan, dont on vient de parler, ont donn&eacute; les premieres
 id&eacute;es de l'Orgue, qui est devenu par la succession des temps, le plus grand, le
 plus estim&eacute; &amp; le plus harmonieux de tous les instruments de musique. On
 l'appelle le Roi des Instruments, parce qu'il les r&eacute;unit &amp; les imite tous,
 m&ecirc;me ceux &agrave; corde&nbsp;<font color="#008000">[<i>sic</i>]</font>&nbsp;: aussi
 a-t-il &eacute;t&eacute; choisi &amp; pr&eacute;f&eacute;r&eacute; &agrave; tous les autres
 pour &ecirc;tre plac&eacute; dans nos Eglises, &agrave; cause de sa noblesse &amp; de sa
 sup&eacute;riorit&eacute;, comme plus conforme &agrave; la majest&eacute; du culte
 Divin&nbsp;(<a href="#n_k" name="a_k"><i>k</i></a>).</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le mot <i>Orgue</i>, si long-temps
 &eacute;quivoque, ayant anciennement signifi&eacute; tous les Instruments de musique, &amp;
 m&ecirc;me le concert de plusieurs personnes qui chantent ensemble&nbsp;; il est difficile de
 discerner le sens de quelques passages &eacute;pars dans diff&eacute;rents Auteurs. On a
 d'autant plus de difficult&eacute; &agrave; les entendre, que la plupart, ou peut-&ecirc;tre
 tous ont &eacute;crit sur une matiere qui leur &eacute;toit inconnue ou peu s'en falloit&nbsp;:
 aussi s'en trouve-t-il plusieurs qui ont dit des choses absurdes &amp; ont donn&eacute;
 &eacute;videmment dans des erreurs grossieres. Je crois que
 <font size="2" color="#008000">[p.&nbsp;<i>iv</i>.]</font> c'est l'Art sur lequel on
 a le moins &eacute;crit, &amp; vraisemblablement le plus mal.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#iv" name="iv"><sup>IV</sup></a>
 On sait que les anciens ont divis&eacute;s&nbsp;<font color="#008000">[<i>sic</i>]</font>
 les Orgues en deux especes principales, en hydrauliques &amp; en pneumatiques. Les unes
 &amp; les autres n'ont jamais pu jouer que par le vent, excit&eacute; dans les hydrauliques
 ou par une ch&ucirc;te d'eau, comme &agrave; nos grandes forges &agrave; fer, ou par un
 courant d'eau, qui, faisant tourner une roue &agrave; aubes, comme dans plusieurs de nos
 <i>Usines</i>, donnoient le mouvement &agrave; des manivelles, &agrave; des pompes semblables
 &agrave; celles de nos machines pneumatiques, ou par la vapeur de l'eau bouillante, comme
 &agrave; l'Eolipile &amp; &agrave; nos pompes &agrave; feu&nbsp;; ou enfin, par des
 soufflets que l'eau faisoit mouvoir, par le moyen de manivelles adh&eacute;rentes &agrave;
 leurs axes, comme &agrave; nos moulins &agrave; scier le bois, ou par quantit&eacute;
 d'autres machines que chacun imaginoit, &amp; o&ugrave; l'eau &eacute;toit la cause du
 mouvement qui procuroit le vent. Les Orgues pneumatiques sont celles d'aujourd'hui, o&ugrave;
 l'eau n'est point n&eacute;cessaire.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#v" name="v"><sup>V</sup></a>
 L'Orgue hydraulique est le plus ancien. L'invention en est commun&eacute;ment attribu&eacute;e
 &agrave; Ct&eacute;sibius, Math&eacute;maticien c&eacute;lebre d'Alexandrie, sous le regne de
 Ptolom&eacute;e Physcon, environ 120&nbsp;ans avant J. C., du moins c'est lui qui avoit
 imagin&eacute; un arbre sur lequel on faisoit chanter un grand nombre d'oiseaux, &amp;
 dont le silence des Auteurs nous laisse ignorer la m&eacute;canique. Tertulien parle d'un
 Orgue&nbsp;(<a href="#n_l" name="a_l"><i>l</i></a>) dont il fait honneur &agrave;
 Archim&egrave;de&nbsp;; mais M.&nbsp;l'Abb&eacute; de Saint-Blaise
 observe&nbsp;(<a href="#n_m" name="a_m"><i>m</i></a>) que l'Instrument dont parle
 Tertulien, &eacute;toit diff&eacute;rent de celui qu'on attribue &agrave;
 Ct&eacute;sibius.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#vi" name="vi"><sup>VI</sup></a>
 L'Orgue hydraulique le plus c&eacute;lebre &amp; dont un plus grand nombre d'Auteurs ayent
 parl&eacute;, est celui dont Vitruve a donn&eacute; la
 description&nbsp;(<a href="#n_n" name="a_n"><i>n</i></a>)&nbsp;; comme il a paru le plus
 merveilleux, on s'est plus exerc&eacute; &agrave; d&eacute;couvrir &amp; &agrave; concevoir
 sa composition &amp; sa m&eacute;canique, d'apr&egrave;s l'obscure &amp; inintelligible
 description qu'en fait Vitruve. Je ne nommerai que deux Ecrivains &eacute;galement
 recommandables par leur science &amp; leur habilet&eacute;, le Pere Kircher, J&eacute;suite,
 &amp; M.&nbsp;Perraut&nbsp;<font color="#008000">[<i>sic</i>]</font>&nbsp;:
 le premier en parle assez au long dans l'ouvrage qui a pour titre, <i>Magia Phonocamptica,</i>
 o&ugrave; il donne des figures grav&eacute;es, pour expliquer la Description de
 Vitruve&nbsp;; mais il paro&icirc;t qu'il donne plut&ocirc;t l'id&eacute;e d'un
 <font size="2" color="#008000">[p.&nbsp;<i>v</i>.]</font> Orgue de sa propre
 composition, que de celui dont parle Vitruve, auquel il n'a aucun rapport.
 <a href="pre_1-1.html#vii" name="vii"><sup>VII</sup></a> M.&nbsp;Perrault a voulu
 &eacute;claircir la Description de Vitruve, il a m&ecirc;me fait construire un Orgue en
 petit, d'apr&egrave;s l'id&eacute;e qu'il s'&eacute;toit faite de celui de Vitruve&nbsp;:
 cette machine fut mise dans la Biblioth&eacute;que du Roi, avec plusieurs autres, tant
 anciennes que modernes&nbsp;; mais on ne voit pas que ce grand Architecte ait
 &eacute;t&eacute; plus heureux que le savant Pere Kircher. Au reste, Vitruve dit
 express&eacute;ment&nbsp;(<a href="#n_o" name="a_o"><i>o</i></a>) que pour bien
 l'entendre, il faudroit avoir vu la machine qu'il d&eacute;crit, &amp; avoir des
 connoissances dans ces matieres&nbsp;: ainsi puisqu'il est impossible de voir cette
 machine, on ne peut en porter aucun jugement&nbsp;: il est m&ecirc;me remarquable que
 Vitruve ne dit pas avoir jamais vu cet Orgue&nbsp;; s'il n'en a parl&eacute; que sur le
 rapport d'autrui, ou sur une tradition populaire, y auroit-il de la
 t&eacute;m&eacute;rit&eacute; &agrave; avoir quelque doute sur son existence&nbsp;?</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'Auteur d'une lettre, qu'on a long-temps
 attribu&eacute;e &agrave; S.&nbsp;J&eacute;r&ocirc;me, &amp; qu'on a reconnu n'&ecirc;tre pas
 de lui, parle d'un Orgue qu'il dit avoir &eacute;t&eacute; en usage chez les H&eacute;breux,
 &amp; qui s'entendoit de mille pas, comme de la ville de J&eacute;rusalem au Mont des
 Oliviers. Cette machine consistoit en deux peaux d'&eacute;l&eacute;phant, qui formoient
 la <i>laye</i>, contenant peut-&ecirc;tre les soupapes, (ce qu'il est difficile de
 concevoir)&nbsp;; il y avoit douze grands soufflets &amp; quinze tuyaux d'airain.
 L'Auteur, quel qu'il soit, ne donne pas une grande id&eacute;e de ses lumieres dans ce
 genre, lorsqu'il parle de cet Instrument. Il veut trouver les deux Testaments dans les
 deux peaux d'&eacute;l&eacute;phant&nbsp;; il imagine la figure des Patriarches &amp; des
 Proph&egrave;tes dans les quinze tuyaux, &amp; celle des Ap&ocirc;tres dans les douze
 soufflets. Ce n'est pas la peine de transcrire ce passage. Dans les anciennes
 &eacute;ditions de Saint J&eacute;r&ocirc;me, cette lettre est
 la&nbsp;28<sup>e</sup>.&nbsp;(<a href="#n_p" name="a_p"><i>p</i></a>). Les derniers Editeurs
 de S.&nbsp;J&eacute;r&ocirc;me l'ont rejett&eacute;e parmi les ouvrages apocriphes o&ugrave;
 elle se trouve avec ce titre&nbsp;: <i>Ad Dardanum, de Instrumentis Musicis</i>, tome v.
 pag.&nbsp;191.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M.&nbsp;l'Abb&eacute; de Saint-Blaise
 donne deux figures de cet Orgue, telles qu'il les a trouv&eacute;es&nbsp;; l'une dans un
 manuscrit du dixieme si&eacute;cle, de l'Abbaye de Saint Emmerand de Ratisbonne, &amp;
 l'autre de sa propre Abbaye, du treizieme si&eacute;cle. Ces deux figures sont totalement
 diff&eacute;rentes, &amp; paroissent d'une composition arbitraire. On n'est donc
 <font size="2" color="#008000">[p.&nbsp;<i>vj</i>.]</font> pas mieux fond&eacute;
 &agrave; croire que cet Orgue ait jamais exist&eacute;, du moins selon l'id&eacute;e
 que plusieurs Auteurs ont t&acirc;ch&eacute; de nous en donner.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#viii" name="viii"><sup>VIII</sup></a>
 Sous l'Empire de N&eacute;ron qui r&eacute;gna depuis l'an&nbsp;54, jusqu'&agrave;
 l'an&nbsp;68, on vit paro&icirc;tre &agrave; Rome un Orgue hydraulique d'une construction
 inconnue jusqu'alors. Su&eacute;tone rapporte&nbsp;(<a href="#n_q" name="a_q"><i>q</i></a>)
 que ce Prince employa partie d'une journ&eacute;e &agrave; l'examiner avec la plus singuliere
 satisfaction. En quoi cette machine &eacute;toit-elle diff&eacute;rente de celles qui
 avoient pr&eacute;c&eacute;d&eacute;&nbsp;? C'est ce que nous ignorons.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="pre_1-1.html#ix" name="ix"><sup>IX</sup></a>
 On a pr&eacute;tendu que la d&eacute;cadence des beaux Arts entra&icirc;na la perte des
 Orgues hydrauliques, lorsque les nations barbares eurent ravag&eacute; l'Empire &amp;
 inond&eacute; toute l'Europe&nbsp;: aussi
 S.&nbsp;Augustin&nbsp;(<a href="#n_r" name="a_r"><i>r</i></a>) ne paro&icirc;t-il avoir
 connu que l'Orgue &agrave; soufflets. En admettant cette opinion, l'invention de l'Orgue
 hydraulique auroit &eacute;t&eacute; renouvell&eacute;e dans le neuvi&eacute;me
 si&eacute;cle. En effet, l'histoire fait mention d'un Orgue hydraulique que l'Empereur
 Louis le D&eacute;bonnaire fit construire dans son palais &agrave; Aix-la-Chapelle, par
 un Pr&ecirc;tre V&eacute;nitien nomm&eacute;
 George&nbsp;(<a href="#n_s" name="a_s"><i>s</i></a>).Il est dit ailleurs qu'il fut
 construit &agrave; la maniere des Grecs&nbsp;(<a href="#n_t" name="a_t"><i>t</i></a>).
 Ainsi l'on peut croire que l'usage s'en &eacute;toit perdu en Occident&nbsp;; mais que
 s'&eacute;tant conserv&eacute; dans l'Empire Grec, il reparut dans nos contr&eacute;es
 sous les Empereurs Fran&ccedil;ois. Nous ignorons, &amp; le temps o&ugrave; l'on a
 commenc&eacute; &agrave; introduire cette esp&egrave;ce d'Orgue dans les Eglises, &amp;
 celui o&ugrave; l'on a cess&eacute; de s'en servir. Ce qui est certain, c'est que du
 temps de Guilhaume de Malbesburi
 <font color="#008000">[<i>sic</i>]</font>&nbsp;(<a href="#n_u" name="a_u"><i>u</i></a>)
 Ecrivain du douzi&eacute;me si&eacute;cle&nbsp;; on s'en servoit encore dans une Eglise
 d'Angleterre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il reste &agrave; savoir comment on pouvoit
 construire un Orgue hydraulique dans les Eglises, o&ugrave; il n'est certainement pas
 ordinaire d'avoir la commodit&eacute; des rivieres ou des ruisseaux, pour se procurer des
 courants &amp; des ch&ucirc;tes d'eau. Les Auteurs ne nous apprennent rien sur cet objet. Il
 nous ont laiss&eacute; ignorer de m&ecirc;me tout le d&eacute;tail de la construction de ces
 Instruments.</p>
</blockquote>

<br><br>
<center>
 <a href="averti.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>
 <a href="sommaire.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="pre_1-3.html"><img src="right.gif" border="0" alt="Page suivante"></a>
</center>
<br><br>

<hr width="66%">
<p align="center"><b>Notes de bas de page</b></p>

<blockquote>
 <font size="-1">
  (<a href="#a_a" name="n_a"><i>a</i></a>)&nbsp;<i>Synops. Crit. in Genes.</i>
  c&nbsp;IV v.&nbsp;21.<br>
  (<a href="#a_b" name="n_b"><i>b</i></a>)&nbsp;Dom Calmet. Dissert. sur les Instrum. de
  Musiq. dans le 2<sup>e</sup>&nbsp;vol. du Com.&nbsp;Litt. des Ps. p.&nbsp;87.<br>
  (<a href="#a_c" name="n_c"><i>c</i></a>)&nbsp;Job. 21&nbsp;v.&nbsp;13.<br>
  (<a href="#a_d" name="n_d"><i>d</i></a>)&nbsp;Job. 30. 31.<br>
  (<a href="#a_e" name="n_e"><i>e</i></a>)&nbsp;<i>Psal.</i>&nbsp;150 v.&nbsp;4<br>
  (<a href="#a_f" name="n_f"><i>f</i></a>)&nbsp;<i>In salicibus in medio ejus suspendimus
  organa nostra. Ps.</i>&nbsp;136.&nbsp;2.<br>
  (<a href="#a_g" name="n_g"><i>g</i></a>)&nbsp;<i>Lucret . lib.</i>&nbsp;4.<br>
  (<a href="#a_h" name="n_h"><i>h</i></a>)&nbsp;<i>Est mihi disparibus septem compacta
  cicutis, fistula.</i> Eclog.&nbsp;II. v.&nbsp;37.<br>
  (<a href="#a_i" name="n_i"><i>i</i></a>)

  <!-- Ici c'est du Grec et avant, j'avais programmé (Cf première balise <meta> : 
  &nbsp;&#931;&#973;&#961;&#953;&#947;&#915; &#945;&#957;
  &#941;&#960;&#959;&#943;&#951;&#963;&#945;
  &#967;&#945;&#955;&#945;&#957; &#941;&#947&#969;
  &#941;&#957;&#957;&#949;&#940;&#966;&#969;&#957;&#959;&#957;
  -->
  <a href="javascript:void(0)" onClick="ouvre('notad001')"><font face="Symbol">SurigG an epoihsa calan egw enneafwnon</font>.</a>
 
  <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>Fistulam egregiam ego feci qu&aelig;
  novem sonos emittit.</i> Th&eacute;ocrite, Idille&nbsp;8<sup>e</sup>. v.&nbsp;18.<br>
  (<a href="#a_j" name="n_j"><i>j</i></a>)&nbsp;Pietro della
  valle&nbsp;<font color="#008000">[<i>sic</i>]</font>, <i>Epist.</i>&nbsp;61.<br>
  (<a href="#a_k" name="n_k"><i>k</i></a>)&nbsp;J&eacute;r&ocirc;me Diruta, Italien.<br>
  (<a href="#a_l" name="n_l"><i>l</i></a>)&nbsp;Dans le Trait&eacute; de l'Ame, ch.&nbsp;14.<br>
  (<a href="#a_m" name="n_m"><i>m</i></a>)&nbsp;<i>De Cantu &amp; Musica Sacra</i>.
  <i>tom</i>.&nbsp;2. <i>pag</i>.&nbsp;138.<br>
  (<a href="#a_n" name="n_n"><i>n</i></a>)&nbsp;<i>De Architect</i>. <i>libr</i>.&nbsp;10.
  <i>cap</i>.&nbsp;13.<br>
  (<a href="#a_o" name="n_o"><i>o</i></a>)&nbsp;<i>De Architectura</i>. <i>lib</i>.&nbsp;10.
  <i>cap</i>.&nbsp;13.<br>
  (<a href="#a_p" name="n_p"><i>p</i></a>)&nbsp;<i>Epist</i>.&nbsp;28. <i>ad Dardanum</i>.<br>
  (<a href="#a_q" name="n_q"><i>q</i></a>)&nbsp;<i>Reliquam diei partem, per Organa
  hydraulica, novi ignotique operis circumduxit.</i>
  <a href="http://www.gmu.edu/departments/fld/CLASSICS/suet.nero.html#41" target="_blank">Suet.
  in Nerone</a>.<br>
  (<a href="#a_r" name="n_r"><i>r</i></a>)&nbsp;<i>Organa dicuntur omnia Instrumenta
  musicorum. Non solum illud Organum dicitur quod grande est, &amp; inflatur follibus, sed
  etiam quidquid aptatur ad cantilenam &amp; corporeum est. Quo Instrumento utitur qui
  cantat, Organum dicitur.</i> S.&nbsp;Aug. in Ps.&nbsp;56.<br>
  (<a href="#a_s" name="n_s"><i>s</i></a>)&nbsp;<i>Hic est Georgius veneticus, qui de
  Patria sua ad imperatorem venit, &amp; in Aquensi Palatio, Organum, quod
  Gr&aelig;c&egrave; hydraula vocatur, mirifica arte composuit</i>. Eghinard, de
  translatione SS.&nbsp;Martyr. Petri &amp; Marcellini. cap&nbsp;16.<br>
  (<a href="#a_t" name="n_t"><i>t</i></a>)&nbsp;<i>Presbyter quidam de Venetia, qui diceret
  Organum more Grecorum posse componere</i>. Autor vit&aelig; Ludovici Pii.<br>
  (<a href="#a_u" name="n_u"><i>u</i></a>)&nbsp;<i>Extant etiam apud illam Ecclesiam Organa
  hydraulica, ubi mirum in modum aqu&aelig; calefact&aelig; violentia, ventus emergens
  implet concavitatem barbiti, &amp; per multiforatiles transitus
  &AElig;ne&aelig;&nbsp;<font color="#008000">[<i>sic</i>]</font> fistul&aelig; modulatos
  clamores emittunt</i>. Villel. Malbesb. apud Ducange, ad vocem
  O</font><font size="-2">RGANUM</font><font size="-1">.<br>
 </font>
</blockquote>

<br><br>

<center>
 <a href="averti.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="sommaire.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="pre_1-3.html"><img src="right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/pre_1-2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:35:35 GMT -->
</html>

