<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/preface2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:10 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="papier.gif">

<p align="right"><font size="2" color="#008000">[p.&nbsp;<i>xx</i>.]</font></p>
<a name="premiere">&nbsp;</a>
<center>
 <p><font size="+2">S</font><font size="+1">&nbsp;E&nbsp;C&nbsp;T&nbsp;I&nbsp;O&nbsp;N&nbsp;&nbsp;&nbsp;S&nbsp;E&nbsp;C&nbsp;O&nbsp;N&nbsp;D&nbsp;E.</font></p>
 <p><font size="+1"><i>Analyse de cet Ouvrage.</i></font></p>
</center><br>

<blockquote>
 <p align="justify"><font size="+3">T</font>OUT cet Ouvrage est divis&eacute; en quatre
 Parties. Dans la <a href="partie_1/a/partie_1.html">premiere</a>, on fait conno&icirc;tre
 l'Orgue &agrave; fond. Dans la <a href="partie_2/a/partie_2.html">seconde</a>, on enseigne
 &agrave; le construire. Dans la <a href="partie_3/art1262.html">troisieme</a>, on instruit
 les Organistes de tout ce qui peut &ecirc;tre de leur comp&eacute;tence, par rapport &agrave;
 la Facture de l'Orgue&nbsp;: &amp; dans la <a href="partie_4/a/partie_4.html">quatrieme</a>,
 on traite des diff&eacute;rentes esp&egrave;ces de petites Orgues. On va d&eacute;tailler un
 peu plus le contenu de ce Trait&eacute;, pour en donner une id&eacute;e.</p>
</blockquote>

<br>
<p align="center"><a href="partie_1/a/partie_1.html"><font size="+2">P</font><font size="+1">&nbsp;R&nbsp;E&nbsp;M&nbsp;I&nbsp;E&nbsp;R&nbsp;E&nbsp;&nbsp;&nbsp;</font><font size="+2">P</font><font size="+1">&nbsp;A&nbsp;R&nbsp;T&nbsp;I&nbsp;E.</font></a></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L<font size="-1">A</font>
 <a href="partie_1/a/partie_1.html">premiere Partie</a> contient six Chapitres. Le
 <a href="partie_1/a/p1_ch1.html">premier</a> n'est qu'un petit Trait&eacute; de
 M&eacute;canique, tel qu'on l'a cru convenir &agrave; de simples Ouvriers apprentis, qu'on
 a toujours eu en vue&nbsp;; les Ma&icirc;tres n'en ont pas besoin. On a sur-tout
 expliqu&eacute; les <a href="partie_1/a/art0001.html">trois genres de levier</a>&nbsp;;
 les <a href="partie_1/a/art0016.html">leviers contigus</a>,
 la <a href="partie_1/a/art0021.html">direction des forces</a>&nbsp;; &amp; enfin, on y
 fait conno&icirc;tre la <a href="partie_1/a/art0028.html">nature des poulies</a>&nbsp;:
 tout cela &eacute;tant d'un usage continuel dans la m&eacute;canique de l'Orgue.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouvera dans le
 <a href="partie_1/a/p1_ch2.html">Chapitre second</a>, quelques notions de la Menuiserie&nbsp;;
 on en indique fort succinctement les <a href="partie_1/a/art0049.html">principaux
 assemblages</a>, &amp; on donne la construction de plusieurs
 <a href="partie_1/a/art0033.html">figures de G&eacute;om&eacute;trie-Pratique</a>.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On d&eacute;crit dans le
 <a href="partie_1/a/art0058.html">Chapitre troisieme</a>, les 
 <a href="partie_1/a/art0058.html">outils n&eacute;cessaires au Facteur d'Orgues</a>,
 &amp; on y apprendra &agrave; fabriquer soi-m&ecirc;me ceux qu'il n'est
 pas facile de se procurer chez les Marchands ou chez des Ouvriers.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le
 <a href="partie_1/c/art0136.html">Chapitre quatrieme</a>, on fait conno&icirc;tre
 tous les jeux de l'Orgue, tels qu'ils sont en usage en France&nbsp;: tous les 
 <a href="partie_1/c/art0137.html">jeux &agrave; bouche</a>, ouverts&nbsp;; ceux qui sont
 bouch&eacute;s &amp; &agrave; chemin&eacute;e, &agrave; fuseau&nbsp;; les jeux de fond
 &amp; de mutation&nbsp;; les jeux simples &amp; les jeux compos&eacute;s&nbsp;; ceux
 <font size="2" color="#008000">[p.&nbsp;<i>xxj</i>.]</font> qui ne sont que pour les
 basses, &amp; d'autres qui sont pour les dessus seulement. On d&eacute;crit ensuite les
 <a href="partie_1/d/art0182.html">jeux d'anche</a> dans le plus grand d&eacute;tail.</p>


 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le
 <a href="partie_1/d/art0206.html">Chapitre cinquieme</a>, on donne les diapasons de tous
 les jeux de l'Orgue, c'est-&agrave;-dire, les dimensions de tous les tuyaux de chaque
 jeu en particulier, tant des <a href="partie_1/e/art0266.html">jeux &agrave; bouche</a>
 que des <a href="partie_1/e/art0267.html">jeux d'anche</a>. Celui de la trompette
 est de M.&nbsp;Cliquot, Facteur d'Orgues du Roi, &agrave; Paris.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le <a href="partie_1/e/p1_ch6.html">Chapitre
 sixieme</a>, contient la description particuliere de chaque piece qui entre dans la
 composition de l'Orgue&nbsp;; comme des buffets d'Orgue, des sommiers de diff&eacute;rente
 espece, des pieces grav&eacute;es, des petits porte-vents pour les tuyaux post&eacute;s&nbsp;;
 des claviers, soit &agrave; la main, soit de p&eacute;dales&nbsp;; des abr&eacute;g&eacute;s,
 de leurs tirages, avec ceux qui conviennent au positif&nbsp;; de tous les mouvements&nbsp;;
 des tirants de plusieurs especes&nbsp;; des balanciers, des enfourchements, des bascules&nbsp;;
 des deux tremblants&nbsp;; de la soufflerie&nbsp;; des grands porte-vents&nbsp;; &amp; enfin,
 de tout l'ensemble du m&eacute;canisme &amp; des tuyaux, avec la disposition de toutes ces
 pieces. On explique comment toutes ces pieces sont dispos&eacute;es, arrang&eacute;es,
 pos&eacute;es pour remplir comme il faut leurs diff&eacute;rentes fonctions. Comment on
 dispose le r&eacute;cit, l'&eacute;cho, les p&eacute;dales, le positif, &amp;c. L&agrave;
 se termine la premiere Partie.</p>
</blockquote>

<a name="seconde">&nbsp;</a>
<p align="center"><font size="+2">S</font><font size="+1">&nbsp;E&nbsp;C&nbsp;O&nbsp;N&nbsp;D&nbsp;E&nbsp;&nbsp;&nbsp;</font><font size="+2">P</font><font size="+1">&nbsp;A&nbsp;R&nbsp;T&nbsp;I&nbsp;E.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C<font size="-1">ETTE</font> seconde Partie
 embrasse dans le plus grand d&eacute;tail, la fabrication de toutes les parties de l'Orgue
 dont on a donn&eacute; la connoissance dans la premiere Partie&nbsp;: elle est divis&eacute;e
 en onze Chapitres. Le premier contient des avis &agrave; ceux qui veulent faire construire
 des Orgues&nbsp;; aux Architectes &amp; aux Menuisiers, relativement &agrave; un buffet
 d'Orgue. On y fait conno&icirc;tre les principales proportions des tourelles suivant la
 grandeur de l'Orgue qu'on veut construire&nbsp;: comment il faut poser &amp; arr&ecirc;ter
 solidement le buffet.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le second Chapitre, on enseigne tous
 les proc&eacute;d&eacute;s n&eacute;cessaires pour construire un grand sommier&nbsp;: quelles
 proportions sur-tout on doit y observer&nbsp;; quelles pr&eacute;cautions il faut prendre pour
 qu'il ne s'y trouve aucun des d&eacute;fauts qui s'y rencontrent assez souvent, comme des
 emprunts, des cornements, des alt&eacute;rations, &amp;c. On y fait remarquer
 <font size="2" color="#008000">[p.&nbsp;<i>xxij</i>.]</font> les regles pour les largeurs
 &amp; la profondeur des gravures, les longueurs des soupapes, les largeurs des registres,
 les grandeurs de tous les trous&nbsp;; on fait voir comment il faut construire le sommier du
 positif, du r&eacute;cit, de l'&eacute;cho, des p&eacute;dales. On y traite en particulier
 d'un sommier de p&eacute;dale &agrave; 18&nbsp;jeux. On fait ensuite sur tous ces sommiers des
 r&eacute;flexions qui contribueront &agrave; une plus ample instruction pour apprendre
 &agrave; travailler par principes. On y enseigne aussi &agrave; construire d'autres sommiers
 pour diff&eacute;rentes Orgues. Pour un 32&nbsp;pieds, pour un grand &amp; un petit
 16&nbsp;pieds, un grand &amp; un petit 8&nbsp;pieds, &amp; enfin pour un 4&nbsp;pieds.
 On donne les <i>regles</i> de sommier pour toutes ces Orgues.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouvera dans le Chapitre troisieme, la
 construction des claviers &agrave; la main, des abr&eacute;g&eacute;s, des tirants, des
 tournants &amp; des balanciers. On y explique d'abord comment se fait la division des touches
 d'un clavier &agrave; la main&nbsp;; comment on en fait le panneau&nbsp;; comment on l'ajuste
 dans son chassis&nbsp;; comment on en scie les touches. On donne des regles pour la
 construction du chassis, &amp; pour d&eacute;terminer avec le plus d'avantage le point de
 suspension. Lorsqu'il y a plusieurs claviers, le d&eacute;tail de la fabrication se multiplie,
 non-seulement en raison du nombre des claviers, mais encore par toutes les op&eacute;rations
 qu'on est oblig&eacute; de faire de plus pour les faire jouer &amp; convenir ensemble. On
 trouvera aussi dans ce Chapitre, la maniere de fabriquer tout ce qui concerne le clavier
 de p&eacute;dale. On y d&eacute;crit tout ce qu'il faut observer pour faire les
 abr&eacute;g&eacute;s &amp; leurs tirages&nbsp;; &amp; pour la construction des tirants,
 des tournants &amp; des balanciers.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le Chapitre quatrieme, on traite de la
 construction des soufflets, ce qui demande un grand nombre d'op&eacute;rations. On donne un
 nombre de regles pour trouver les grosseurs des grands porte-vents, &agrave; proportion de la
 grandeur de l'Orgue, du nombre &amp; de la qualit&eacute; des jeux qui doivent y entrer.
 Un soufflet bien fait est un ouvrage consid&eacute;rable. La construction des
 tables&nbsp;; la maniere de mettre les charnieres de cordes&nbsp;; celle de couper la
 peau ou le cuir, le coller proprement &amp; solidement&nbsp;; coller le parchemin&nbsp;;
 monter le soufflet&nbsp;; y appliquer les brides &amp; les rabats, les pieces, les coins,
 les aines&nbsp;; donner les proportions convenables aux soupapes&nbsp;; les garnir
 &amp;c. voil&agrave; une partie du d&eacute;tail qu'il faut suivre dans ce travail&nbsp;:
 on y trouvera le tout expliqu&eacute;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="2" color="#008000">[p.&nbsp;<i>xxiij</i>.]</font>
 On d&eacute;crit dans le Chapitre cinquieme, la construction des tuyaux de bois&nbsp;:
 la maniere d'en bien faire les joints, d'en faire les pieds, les biseaux, de les emboucher,
 d'en faire les tampons.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Chapitre sixieme, contient la maniere de
 conno&icirc;tre le degr&eacute; de finesse de l'&eacute;tain&nbsp;; de le fondre aussi bien
 que le plomb, ou pour mieux dire, l'&eacute;toffe (dont on donne la composition) pour en faire
 les tuyaux de l'int&eacute;rieur de l'Orgue. On d&eacute;crit la forme du fourneau&nbsp;;
 quatre manieres de construire la table &agrave; fondre &amp; de la garnir&nbsp;; deux manieres
 de couler les tables d'&eacute;tain &amp; d'&eacute;toffe.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouvera dans le Chapitre septieme, la
 maniere de faire les tuyaux d'une montre d'Orgue, ce qui exige un assez grand nombre
 d'op&eacute;rations&nbsp;; il faut faire le plan &amp; la distribution des tuyaux, selon la
 grandeur &amp; la disposition du buffet qu'on se propose de remplir. Il faut pr&eacute;parer
 les tables d'&eacute;tain, &amp; les forger&nbsp;: on donne deux manieres de faire cette
 op&eacute;ration, l'une &agrave; la main, &amp; c'est l'ancienne m&eacute;thode&nbsp;;
 l'autre au moyen d'une machine, avec laquelle un seul homme avance plus en un jour, que
 dans huit selon l'ancienne m&eacute;thode, &amp; m&ecirc;me l'ouvrage se trouve mieux
 fait&nbsp;: ensuite on dresse les tables<font color="#008000">[,]</font> on les lisse,
 on les rabote, on les polit &amp; on les brunit&nbsp;; enfin, on fait les tuyaux,
 c'est-&agrave;-dire, qu'on les taille, on les roule, on les soude, on releve les
 &eacute;cussons, on embouche les tuyaux &amp; on leur donne le lustre. Telles sont les
 op&eacute;rations qui sont amplement d&eacute;taill&eacute;es dans ce Chapitre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le huitieme, on enseigne &agrave;
 construire tous les tuyaux d'&eacute;tain &amp; d'&eacute;toffe qui sont destin&eacute;s
 &agrave; remplir l'int&eacute;rieur de l'Orgue, &amp; premierement les tuyaux &agrave;
 bouche. On explique comment il faut tailler les tuyaux avec leurs pieds&nbsp;: apr&egrave;s
 cela vient la maniere de les ajuster ensemble, de leur marquer la bouche avec le
 <i>trace-bouche</i>&nbsp;; de rouler les tuyaux, de les pr&eacute;parer pour les souder&nbsp;:
 la composition des diff&eacute;rentes soudures&nbsp;; enfin, de les souder &amp; de les
 emboucher&nbsp;: la maniere de tailler les tuyaux &agrave; fuseau, ceux &agrave;
 chemin&eacute;e, &amp; les coniques&nbsp;: les m&eacute;thodes pour faire avec diligence,
 sans courir le risque de se tromper, les tuyaux de fourniture &amp; de cymbale. On entre
 ensuite dans la description de tout ce qui concerne les jeux d'anche&nbsp;: leurs
 diff&eacute;rentes formes&nbsp;; la maniere de les tailler, de les rouler sur des moules
 qui leur sont propres&nbsp;; de faire les anches, les languettes, les rasettes, &amp;c.
 <font color="#008000">[et]</font> de poser le tout&nbsp;; de faire les noyaux
 <font size="2" color="#008000">[p.&nbsp;<i>xxiv</i>.]</font> selon leurs diff&eacute;rents
 num&eacute;ros&nbsp;; les faux noyaux ou bagues&nbsp;; enfin, de faire leurs pieds conformes
 aux diff&eacute;rents num&eacute;ros des noyaux, &amp;c.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le neuvieme Chapitre renferme la maniere de
 monter, de poser toutes les machines qu'on a enseign&eacute; &agrave; fabriquer dans les
 Chapitres pr&eacute;c&eacute;dents, avec tous les tuyaux, c'est-&agrave;-dire, de monter
 tout l'Instrument. Ce Chapitre, qui est n&eacute;cessairement le plus long de tous, est
 divis&eacute; en sept sections. Dans la premiere, on fait voir comment il faut poser une
 soufflerie, avec tout ce qui l'accompagne. Dans la seconde, on enseigne &agrave; poser le
 grand sommier avec tous les autres sommiers. Dans la troisieme, on verra la maniere de
 faire la distribution du vent de la soufflerie &agrave; chaque sommier en particulier&nbsp;;
 dans quels cas on doit s&eacute;parer les vents. Il s'agit dans la quatrieme de poser les
 abr&eacute;g&eacute;s, les claviers, &amp;c. <font color="#008000">[et]</font> de faire
 jouer le tout. Dans la cinquieme, comment on doit disposer &amp; faire tous les supports
 &amp; autres pieces n&eacute;cessaires, pour faire jouer facilement &amp; avec justesse
 toutes les diff&eacute;rentes especes des registres. Dans la sixieme, on enseigne &agrave;
 poser les tuyaux de la montre&nbsp;; les diff&eacute;rentes manieres d'attacher &amp; d'en
 soutenir les plus grands pour qu'ils soient solides dans leur place&nbsp;; les
 diff&eacute;rentes proportions des porte-vents, pour y amener le vent&nbsp;; comment on
 poste tous les tuyaux qui doivent &ecirc;tre post&eacute;s. Dans la septieme enfin, on
 explique comment il faut poser tous les autres tuyaux dans l'int&eacute;rieur de l'Orgue.
 Il est ais&eacute; de sentir que tout le contenu de ce Chapitre, dont on vient de donner
 une l&eacute;gere id&eacute;e, demande un immense d&eacute;tail dans lequel on a
 t&acirc;ch&eacute; de ne rien oublier d'essentiel.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le Chapitre dixieme, on explique la
 maniere de faire parler les tuyaux &agrave; bouche, de les couper en ton&nbsp;; de faire la
 <i>partition</i>, de donner la qualit&eacute; d'harmonie convenable, &amp; d'en
 &eacute;galiser les sons. On explique aussi comment on fait les m&ecirc;mes op&eacute;rations
 sur les jeux d'anche, qui se traitent tout diff&eacute;remment. Lorsqu'on travaille sur tous
 ces tuyaux, il survient bien des d&eacute;fauts dans leur son&nbsp;; les uns sont tardifs
 &agrave; parler, les autres sont trop prompts&nbsp;; ceux-ci piaulent, ceux-l&agrave;
 octavient&nbsp;; d'autres sont sourds &amp; d'autres sont criards&nbsp;: tant&ocirc;t ils
 ont le son trop foible, &amp; tant&ocirc;t ils l'ont trop fort. On a t&acirc;ch&eacute;
 de rendre sensibles les moyens de pratique propres &agrave; rem&eacute;dier &agrave; tous
 ces inconv&eacute;nients, comme de faire bien parler les tuyaux, de les &eacute;galiser
 d'harmonie &amp; de force&nbsp;; enfin, la maniere d'accorder tout l'Instrument comme il
 faut.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="2" color="#008000">[p.&nbsp;<i>xxv</i>.]</font>
 On enseigne dans le Chapitre onzieme, la maniere de relever un Orgue, de le r&eacute;parer
 s'il est n&eacute;cessaire, &amp; d'y faire des augmentations si on le d&eacute;sire. On y
 traite de l'entretien des Orgues. On donne le prix &agrave; peu pr&egrave;s de chacune des
 diff&eacute;rentes pieces, machines &amp; jeux qui composent l'Orgue. Enfin, on termine
 cette seconde Partie, par la description du fameux Orgue de l'Abbaye de
 Wingarthen&nbsp;<font color="#008000">[<i>sic</i>]</font> en Allemagne&nbsp;; apr&egrave;s
 quoi viennent quelques r&eacute;flexions sur les Orgues sans tuyaux apparents, dont on donne
 une id&eacute;e dans la
 <a href="http://dom-bedos.org/erreur404.htm" target="_blank">Planche&nbsp;79</a>.</p>
</blockquote>

<a name="troisieme">&nbsp;</a>
<p align="center"><font size="+2">T</font><font size="+1">&nbsp;R&nbsp;O&nbsp;I&nbsp;S&nbsp;I&nbsp;E&nbsp;M&nbsp;E&nbsp;&nbsp;&nbsp;</font><font size="+2">P</font><font size="+1">&nbsp;A&nbsp;R&nbsp;T&nbsp;I&nbsp;E.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C<font size="-1">ETTE</font> troisieme Partie
 ne regarde que les Organistes&nbsp;: elle contient des instructions pour tout ce qui peut
 &ecirc;tre de leur comp&eacute;tence, par rapport &agrave; la facture de l'Orgue, contenues
 en quatre Chapitres. Dans le premier, on trouvera un nombre de Devis d'Orgue, dont un est
 mis en forme juridique, pour faire voir comment on fait un devis &amp; march&eacute; avec un
 Facteur d'Orgue. Les Organistes sont le plus souvent consult&eacute;s sur cet objet,
 principalement dans les Provinces.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ils sont encore presque toujours
 charg&eacute;s aussi dans les Provinces, de faire des v&eacute;rifications d'Orgues&nbsp;:
 on trouvera dans le Chapitre second, la maniere de la faire, &amp; un modele du
 proc&egrave;s-verbal qu'on doit dresser de cette v&eacute;rification.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouvera dans le Chapitre troisieme,
 toutes les instructions n&eacute;cessaires &agrave; un Organiste adroit &amp; intelligent,
 pour le petit entretien de l'Orgue, qui demande beaucoup de prudence &amp; de
 discr&eacute;tion. On entre dans le d&eacute;tail des inconv&eacute;nients &amp; des
 d&eacute;fauts qui peuvent survenir &agrave; un Orgue&nbsp;; on y donne les moyens d'y
 rem&eacute;dier.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="partie_3/art1292.html">Le Chapitre
 quatrieme</a> contient environ 50&nbsp;m&eacute;langes des jeux, tels que les pratiquent
 les plus c&eacute;lebres Organistes de Paris, que j'ai consult&eacute;s &agrave; cet effet.
 Je ne pr&eacute;tends pas avoir rapport&eacute; tous ceux qu'on peut faire&nbsp;: chaque
 Organiste habile &amp; qui a du go&ucirc;t, en imagine un bon nombre d'autres, qui ne sont
 ni moins harmonieux ni moins r&eacute;guliers. On ne fait qu'indiquer les plus ordinaires
 &amp; ceux qui sont le plus en usage.</p>
</blockquote>

<a name="quatrieme">&nbsp;</a>
<p align="center"><font size="+2">Q</font><font size="+1">&nbsp;U&nbsp;A&nbsp;T&nbsp;R&nbsp;I&nbsp;E&nbsp;M&nbsp;E&nbsp;&nbsp;&nbsp;</font><font size="+2">P</font><font size="+1">&nbsp;A&nbsp;R&nbsp;T&nbsp;I&nbsp;E.</font></p>
<br>

<blockquote>
 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C<font size="-1">ETTE</font> derniere Partie
 n'&eacute;toit pas entr&eacute;e dans le plan de mon
 <font size="2" color="#008000">[p.&nbsp;<i>xxvj</i>.]</font> ouvrage lorsque j'ai entrepris
 ce Trait&eacute;. J'avois pens&eacute; jusqu'alors que l'Acad&eacute;mie Royale des Sciences,
 qui m'avoit fait l'honneur de me charger de cet Ouvrage, ne demandoit de moi qu'un
 Trait&eacute; sur les Orgues d'Eglise&nbsp;; mais des personnages illustres de la m&ecirc;me
 Acad&eacute;mie, aux lumieres desquels je dois d&eacute;f&eacute;rer, m'ont engag&eacute;
 &agrave; y ajouter cette quatrieme Partie, qui contient sept Chapitres. Il s'y agit des
 Orgues de concert &amp; des petites Orgues de plusieurs especes, avec l'organisation de
 quelques autres Instruments. Voici une id&eacute;e de l'ordre que j'y ai suivi.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le Chapitre premier contient la description
 &amp; les devis des Orgues propres pour des grands &amp; des petits concerts&nbsp;: on en
 donne de six esp&egrave;ces.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On d&eacute;crit dans le Chapitre second,
 les Orgues en table, de deux esp&egrave;ces&nbsp;; l'une simple &agrave; un seul jeu, &amp;
 l'autre &agrave; deux jeux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans le Chapitre troisieme, on traite des
 Orgues &agrave; cylindre. On y d&eacute;crit d'abord la Serinette ordinaire&nbsp;; ensuite
 celle qui joue d'elle m&ecirc;me, par un rouage &agrave; ressort ou &agrave; poids&nbsp;;
 d'autres Orgues plus consid&eacute;rables &agrave; manivelle. On d&eacute;crit un grand
 Orgue d'Eglise, jouant par un cylindre &amp; une manivelle&nbsp;: &agrave; cet effet, on
 enseigne la maniere de construire un grand &amp; gros cylindre, avec celle de le gouverner
 avec facilit&eacute;. On explique comment on peut faire jouer par un cylindre, un grand Orgue
 d'Eglise d&eacute;ja construit &agrave; l'ordinaire, en lui conservant la facult&eacute; de
 pouvoir &ecirc;tre jou&eacute; avec les claviers par un Organiste.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouvera dans le quatrieme Chapitre, une
 ample explication sur le notage des cylindres d'Orgue. C'est le Pere Engramelle, Religieux
 Augustin de la Reine Marguerite, qui a bien voulu, par zele pour le bien public, &amp;
 &agrave; ma sollicitation, se charger de composer lui-m&ecirc;me, tout ce que je donne sur
 cette matiere. Ayant reconnu qu'il possede l'Art de noter le cylindre dans un degr&eacute;
 sup&eacute;rieur, je n'ai pas cru pouvoir y faire le moindre changement&nbsp;: il en a
 m&ecirc;me dirig&eacute; toutes les gravures.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le cinquieme Chapitre contient la
 description du <i>Forte-piano</i>, &amp; celle de son organisation.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On verra dans le Chapitre sixieme,
 l'organisation du Clavecin&nbsp;; &amp; dans le septieme, celle de la Vielle.</p>
</blockquote>

<br><br><br><br>

<center>
 <a href="pre_1-4.html"><img src="left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="sommaire.html"><img src="sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="partie_1/a/partie_1.html"><img src="right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/preface2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:26:11 GMT -->
</html>
