<!-- Page HTML composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:12:22 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="papier.gif">

<table border="0" width="100%">
 <tr>
  <td align="center" valign="center">
   <br>
   <h1><font color="#ff0000">L'Art du<br>Facteur&nbsp;d'Orgues</font></h1>
   <p><br>
   <font size="+1"><i>Dom Fran&ccedil;ois B<font size="-1">EDOS de </font>C<font size="-1">ELLES</font></i></font>
   <h3 align="center"><font color="#008000">Pr&eacute;sentation.</font></h3><br>
  </td>
  <td align="right">
   <a href="../../../index.html" target="_blank"><img src="hydraule.png" border="0" width="216" height="230" alt="L'Hydraule"></a>
  </td>
 </tr>
</table>

<br>
<blockquote>
 <!-- <table border="0" align="left">
  <tr><td><font size="+4" color="#ff0000" face="Old English Text MT">Q</font></td></tr>
 </table> -->
 <p align="justify"><table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td><img src="q_01.png" border="0" width="385" height="250" alt="Q" title="Q"></td></tr>
 </table>
 <table border="0" cellpadding="0" cellspacing="0" align="left">
  <tr><td><font color="#000080" face="Garamond"><big><big><big><big>UEL&nbsp;</big></big></big></big></font></td></tr>
 </table>
 facteur d'orgues au monde n'a jamais entendu parler de Dom
 B<font size="-1">EDOS</font> et de son ouvrage &laquo;&nbsp;<i>L'Art du Facteur
 d'Orgues</i>&nbsp;&raquo;, &eacute;crit de 1766 &agrave; 1778&nbsp;? Le livre est si
 c&eacute;l&egrave;bre qu'en faire la critique est devenu aujourd'hui presque mals&eacute;ant
 ou outrageux envers un auteur auquel on se doit d'avoir un respect doctrinal, voire
 religieux... &Agrave; <i>contrario</i>, je ne connais que bien peu de gens qui ont lu en
 totalit&eacute; et avec l'assiduit&eacute; requise cette <i>bible</i> de l'orgue. J'ai
 souvenir -&nbsp;comme beaucoup sans doute&nbsp;- l'avoir mille fois parcouru (sans
 forc&eacute;ment tout comprendre...) avec la fi&egrave;vre de l'apprenti facteur d'orgues
 que j'&eacute;tais alors, et que je suis rest&eacute;. Mais j'ai fini par comprendre&nbsp;;
 il m'a fallu pour cela &eacute;tudier...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">S</font>i je reste un
 ardent d&eacute;fenseur de la version papier classique -&nbsp;tant parce qu'elle apporte
 &agrave; mon sens une facilit&eacute; de lecture que ne peut donner celle sur un
 &eacute;cran, que par la beaut&eacute; de l'ouvrage en lui m&ecirc;me&nbsp;- il n'en
 reste pas moins que les 1485 articles de l'&eacute;dition originale de
 &laquo;&nbsp;<i>L'Art du Facteur d'Orgues</i>&nbsp;&raquo; sont comme
 pr&eacute;destin&eacute;s &agrave; &ecirc;tre num&eacute;ris&eacute;s car ne
 d&eacute;passant que tr&egrave;s rarement deux pages compl&egrave;tes de texte et
 faisant sans cesse appel les uns aux autres, ou, plus encore, aux figures des planches.
 L'on prend ici conscience que si Ted N<font size="-1">ELSON</font> fut, dans les
 ann&eacute;es soixante, le principal <i>inventeur</i> de la notion d'hypertexte,
 Dom B<font size="-1">EDOS</font> -&nbsp;et les encyclop&eacute;distes avant
 lui&nbsp;- avaient d&eacute;j&agrave; une pratique courante du renvoi, tant &agrave;
 l'image qu'au texte et qu'ils furent donc en cela des pr&eacute;curseurs dans le
 domaine du multim&eacute;dia.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">D</font>ans ce contexte,
 force m'est de reconna&icirc;tre que je ne fus pas le premier &agrave; me douter que
 l'ouvrage du b&eacute;n&eacute;dictin se pr&ecirc;terait particuli&egrave;rement &agrave; sa
 num&eacute;risation informatique de fa&ccedil;on &agrave; pouvoir &ecirc;tre
 consult&eacute; souris en main. On surfera d&eacute;sormais non seulement sur la
 <i>toile</i> mais aussi (l'eut-il imagin&eacute;&nbsp;?) sur
 Dom&nbsp;B<font size="-1">EDOS</font> (..!).</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">M</font>algr&eacute;
 la difficult&eacute; de faire reconna&icirc;tre automatiquement par une machine les
 caract&egrave;res du <font size="-1">XVIII</font><sup>e</sup>&nbsp;si&egrave;cle, j'ai
 tenu -&nbsp;pour commencer&nbsp;- &agrave; num&eacute;riser en premier le texte original
 et &agrave; ne pas partir des &eacute;ditions post&eacute;rieures tant de Hamel&nbsp;(1849)
 que de Gu&eacute;don (1905). Les corrections qui ont &eacute;t&eacute; faites sont
 minimales&nbsp;; aussi ai-je conserv&eacute; avec beaucoup de plaisir l'orthographe variante
 (et pour moi si color&eacute;e) du <font size="-1">XVIII</font><sup>e</sup>&nbsp;si&egrave;cle
 et l'enrichissement des caract&egrave;res (gras, italique, soulign&eacute;) du texte original.
 Les noms communs qui avaient une majuscule l'ont conserv&eacute;, les
 &laquo;&nbsp;<i>et</i>&nbsp;&raquo; sont rest&eacute;s &laquo;&nbsp;<i>&amp;</i>&nbsp;&raquo;
 et, bien entendu, je n'ai pas touch&eacute; aux imparfaits ni aux conditionnels en
 &laquo;&nbsp;oi&nbsp;&raquo; que nous avons remplac&eacute; par
 &laquo;&nbsp;ai&nbsp;&raquo;.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">P</font>ar contre je me
 suis trouv&eacute; face au probl&egrave;me des &laquo;&nbsp;<i>s</i>&nbsp;&raquo; en forme
 de &laquo;&nbsp;<i>f</i>&nbsp;&raquo; dont nous ne poss&eacute;dons plus aujourd'hui le
 caract&egrave;re dans nos ordinateurs&nbsp;(!). J'ai tranch&eacute; en les rempla&ccedil;ant
 par notre forme contemporaine, un peu &agrave; contrec&oelig;ur mais de fa&ccedil;on
 d&eacute;finitive pour des raisons de compatibilit&eacute; des tables de caract&egrave;res
 informatiques... De m&ecirc;me, j'ai syst&eacute;matiquement traduit les nombres contenant
 les chiffre 1 et 0 par nos caract&egrave;res modernes afin de permettre aux navigateurs
 &agrave; lecture vocale de les reconna&icirc;tre plus facilement. Ainsi, 10&nbsp;pieds
 seront bien lus tel quel et non pas comme les lettres &laquo;&nbsp;<i>I</i>&nbsp;&raquo; et
 &laquo;&nbsp;<i>o</i>&nbsp;&raquo; successives comme c'est le cas dans l'original. J'ai
 aussi inclu les <i>addenda</i> et <i>corrigenda</i> de l'&eacute;poque dans le texte afin
 de simplifier la lecture, fut-elle hypertextuelle. J'ai enfin syst&eacute;matiquement
 traduit dans le syst&egrave;me m&eacute;trique les mesures exprim&eacute;es dans la forme
 de l'ancien r&eacute;gime&nbsp;; cette traduction est faite en vert et plac&eacute;e entre
 crochets, imm&eacute;diatement apr&egrave;s avoir &eacute;t&eacute; &eacute;nonc&eacute;e
 dans l'ancien syst&egrave;me.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">J'</font>ai enfin et
 surtout rajout&eacute; la dimension multim&eacute;dia qu'apporte l'hypertexte et ce fut
 l&agrave; une chose ais&eacute;e car tout s'y pr&ecirc;te.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">L</font>es figures des
 planches ont &eacute;t&eacute; num&eacute;ris&eacute;es de fa&ccedil;on totalement
 ind&eacute;pendante afin de clarifier la lecture sur l'&eacute;cran (toujours trop petit)
 et d'acc&eacute;l&eacute;rer le temps de t&eacute;l&eacute;chargement. Je n'ai pas
 respect&eacute; les &eacute;chelles originales car les d&eacute;finitions d'&eacute;cran
 sont trop variables d'un ordinateur &agrave; l'autre pour que cela ait vraiment un sens.
 J'ai donc syst&eacute;matiquement opt&eacute; pour des figures les plus grosses possible,
 sachant que les d&eacute;finitions d'&eacute;cran sont amen&eacute;es &agrave; augmenter
 (et donc les m&ecirc;mes figures &agrave; diminuer...). Partant du principe que la
 d&eacute;finition d'&eacute;cran la plus courante actuellement est de
 800&nbsp;&times;&nbsp;600&nbsp;pixels, j'ai, dans la mesure du possible, essay&eacute;
 d'&eacute;viter qu'il soit n&eacute;cessaire d'utiliser le d&eacute;filement (horizontal
 ou vertical) pour visualiser une figure. Mais cela n'a pas &eacute;t&eacute; sans mal car
 certaines figures sont tr&egrave;s allong&eacute;es, particuli&egrave;rement dans le sens
 vertical et doivent tout de m&ecirc;me &ecirc;tre num&eacute;ris&eacute;es avec assez de
 d&eacute;tails pour &ecirc;tre comprises. J'esp&egrave;re avoir fait au mieux mais reste
 ouvert &agrave; toutes critiques objectives pouvant am&eacute;liorer cette
 num&eacute;risation.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">L</font>ors de la
 premi&egrave;re mise en ligne, j'ai pr&eacute;sent&eacute; le texte en s&eacute;parant
 horizontalement l'&eacute;cran en deux au moyen d'une <i>frame</i>. Ce type d'affichage
 poss&egrave;de le gros avantage de visualiser texte et figures sur un m&ecirc;me
 &eacute;cran sans plus de pr&eacute;occupation. Par contre, il implique, une fois encore,
 de poss&eacute;der un &eacute;cran suffisamment grand ou d'un navigateur Web capable de
 ce d&eacute;barrasser de boutons de commandes inutiles. Il n'est pas dans ma nature de faire
 l'apologie de la firme <i>Microsoft</i><sup>&reg;</sup>, bien au contraire... Toutefois, force
 est de constater qu'<i>Internet Explorer</i><sup>&reg;</sup> est ici mieux con&ccedil;u que
 <i>Netscape</i><sup>&reg;</sup> en permettant, d'une simple touche (&nbsp;<b>[F11]</b> sur
 les PC), de se d&eacute;barrasser du superflu en conservant l'essentiel.<br>
 Il y a toutefois une autre fa&ccedil;on de visualiser le texte et les figures, c'est
 d'&eacute;viter les <i>frames</i> en affichant texte et figures dans des fen&ecirc;tres
 ind&eacute;pendantes. L'avantage est que l'on gagne beaucoup de place (donc de confort)
 sur l'&eacute;cran&nbsp;; l'inconv&eacute;nient est que les fen&ecirc;tres se superposent
 souvent assez malencontreusement et qu'il est souvent difficile, voire p&eacute;nible, de
 les disposer convenablement. Chacun surfera maintenant selon sa pr&eacute;f&eacute;rence
 en choisissant l'une au l'autre m&eacute;thode accessibles depuis
 <a href="index.html">la page d'accueil</a> de l'ouvrage.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">O</font>n me pardonnera
 sans doute d'avoir commenc&eacute; &agrave; publier la traduction de &laquo;&nbsp;<i>L'Art
 du Facteur d'Orgues</i>&nbsp;&raquo; sur la <i>toile</i> <b>avant</b> d'avoir fini de
 num&eacute;riser la totalit&eacute; de l'&oelig;uvre. Aussi, seule la premi&egrave;re
 moiti&eacute; de la premi&egrave;re partie de cet immense ouvrage (qui en comporte quatre)
 est actuellement disponibles sur le r&eacute;seau. Il r&eacute;sulte de ce manque, la
 provocation de la fameuse <i>Erreur 404</i> (fichier non trouv&eacute;) quand on clique
 sur la presque totalit&eacute; des liens, qui sont programm&eacute;s, mais ne peuvent
 aboutir car le texte n'est pas encore disponible. Comme il est assez ais&eacute; de
 g&eacute;rer cette erreur, vous aurez donc souvent l'occasion de rencontrer le marteleur
 de la planche 65...</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">I</font>l y a l&agrave;
 une r&eacute;elle volont&eacute; de ma part de faire &oelig;uvre commune car la mise en
 place d'un tel ouvrage sous cette forme ne peut se faire par une seule personne&nbsp;;
 aussi ce travail doit-il &ecirc;tre soumis &agrave; la critique de plusieurs
 &laquo;&nbsp;<i>b&eacute;ta-testeurs</i>&nbsp;&raquo; afin de toujours tendre &agrave; un
 rendu le plus qualitatif possible. &Agrave; ce sujet, je dois ici publiquement remercier
 <a href="http://www.synec-doc.be/musique/trois-claviers/monnaie.htm" target="_blank"><b>Marc
 Leuridan</b></a>, facteur d'orgues belge, qui fut le premier &agrave; mettre en ligne des
 extraits du trait&eacute; bien avant que j'y songe moi-m&ecirc;me.
 <a href="http://www.organaute.com/" target="_blank"><b>Fr&eacute;d&eacute;ric
 Chapelet</b></a> a corrig&eacute; des liens d&eacute;fectueux et m'a tr&egrave;s
 avantageusement conseill&eacute; pour la transcriptions num&eacute;rique des valeurs de
 l'ancien r&eacute;gime. <b><u>Francisco Blanes</u></b> a trouv&eacute; des fautes dans la
 pr&eacute;face alors que le fran&ccedil;ais n'est pas sa langue maternelle (ce qui
 prouve bien qu'il s'en trouve encore quelques-unes que je n'ai su d&eacute;celer).
 <b><u>Raymond Joly</u></b> a relu la pr&eacute;face avec une attention et une
 m&eacute;ticulosit&eacute; digne des plus grands alors qu'il ne poss&egrave;de pas
 l'ouvrage. Les fautes qu'il a pu me montrer le furent par sa seule connaissance
 de la langue du <font size="-1">XVIII</font><sup>e</sup> si&egrave;cle et ses remarques
 m'ont ouvert des horizons que je n'aurais jamais pu imaginer.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">M</font>ais je serai
 injuste si je ne citais pour finir le travail d'<b><u>&Eacute;ric Padieu</u></b> pour
 qui ma reconnaissance va tout particuli&egrave;rement. En effet, alors que l'avanc&eacute;e
 de la publication du texte du b&eacute;n&eacute;dictin sur la toile s'est, ces derniers
 mois, largement fait attendre, &Eacute;ric a courageusement pris son clavier et
 commenc&eacute; &agrave; taper un nombre cons&eacute;quent de pages de la deuxi&egrave;me
 partie de l'ouvrage en respectant de surcro&icirc;t scrupuleusement les consignes que je
 me suis fix&eacute; et en sachant parfaitement que son travail serait enti&egrave;rement
 b&eacute;n&eacute;vole et utilisable librement par autrui.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">S</font>i d'aucuns se
 sentent, comme eux, le c&oelig;ur d'aller plus loin en d&eacute;sirant me donner
 &laquo;&nbsp;<i>un p'tit coup d'main</i>&nbsp;&raquo; pour les op&eacute;rations
 -&nbsp;fastidieuses&nbsp;- de scannage, d'OCR ou de correction du texte, voire pour
 simplement me soumettre des id&eacute;es, critiques et autres propositions, qu'ils
 n'h&eacute;sitent pas &agrave; <a href="mailto:smcj@hydraule.org">me le faire savoir</a>
 car chaque apport ext&eacute;rieur, fut-il minime, sera toujours le bienvenu pour peu
 qu'il soit formul&eacute;.</p>


 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font size="+2">U</font>n peu de patience
 sera donc n&eacute;cessaire &agrave; l'internaute organologue avant qu'il puisse profiter
 pleinement de ce travail qui demande beaucoup de temps &agrave; sa mise en place, tant
 &agrave; cause de la multiplicit&eacute; des liens qu'il faut sp&eacute;cifier manuellement,
 que par la correction et les nombreuses fragmentations en petits fichiers qu'impose la
 division en <i>articles</i> de ce trait&eacute;.</p>
 <br><hr>
</blockquote>

<center>
 | <a href="index.html">Page d'accueil</a>
 | <a href="find/recherch.html">Recherche</a> |<br>
 | Acc&egrave;s au texte&nbsp;:
 <font size="-1">
  (version <i>cadres</i>&nbsp;:
  <a href="dombedos.html" target="_blank">division horizontale</a>,
  <a href="sodebmod.html" target="_blank">division verticale</a>)
 </font> -
 <font size="-1">
  (<a href="sommaire.html" target="_blank">version <i>multi-fen&ecirc;tres</i></a>)
 </font> |
</center><br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:12:24 GMT -->
</html>

