<!-- Page HTML composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:08:47 GMT -->
<head>
 <title>Pr&eacute;sentation de la biblioth&egrave;que de l'Hydraule</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content="Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../images/kraft.gif">

<table border="0" width="100%">
 <tr>
  <td align="center" valign="center">
   <h1><font color="#ff0000">La biblioth&egrave;que</font></h1>
   <h3><font color="#008000"><i>Pr&eacute;sentation</i></font></h3>
  </td>
  <td align="right">
   <a href="../../index-2.html" target="_top"><img src="../../images/hydraule.gif" border="0" width="216" height="230" alt="L'Hydraule"></a>
  </td>
 </tr>
</table>

<blockquote>
 <p align="justify"><font size="+3">L</font>a biblioth&egrave;que de l'<i>Hydraule</i>
 s'inscrit parfaitement dans l'esprit de dynamiques comme le
 &laquo;&nbsp;<a href="http://promo.net/pg/" target="_blank"><i>projet Gutemberg</i></a>&nbsp;&raquo;
 qui pr&eacute;voient ne num&eacute;riser l'ensemble des &oelig;uvres libres de droit du
 patrimoine de l'humanit&eacute;. On se contentera ici d'acc&eacute;der aux textes dont
 le sujet est plus ou moins directement reli&eacute; &agrave; l'orgue... Je ne saurai pas
 mieux exprimer l'utilit&eacute; de la num&eacute;risation de textes libres de droits que
 la d&eacute;monstration qui en a &eacute;t&eacute; faite par Pierre Perroud dans un
 article intitul&eacute;
 &laquo;&nbsp;<a href="http://un2sg4.unige.ch/athena/perroud/cip_info.html" target="_blank"><i>Voulez-vous
 abandonner vos enfants &agrave; Big Gate&nbsp;?</i></a>&nbsp;&raquo;, et, plus
 sp&eacute;cialement, dans le chapitre nomm&eacute;
 &laquo;&nbsp;<a href="http://un2sg4.unige.ch/athena/perroud/cip_info.html#10" target="_blank"><i>&Agrave;
 quoi servent les textes &eacute;lectroniques&nbsp;?</i></a>&nbsp;&raquo;. Il s'agit
 l&agrave; pour moi d'un acte citoyen, s'inscrivant dans un cadre profond&eacute;ment
 d&eacute;mocratique o&ugrave; chacun apporte &agrave; autrui la possibilit&eacute;
 d'acc&eacute;der &agrave; l'information sans aucune restriction. Plus encore, le m&ecirc;me
 article d&eacute;crit, mieux que je ne pourrai le faire, la futilit&eacute; de croire que les
 documents num&eacute;riques puissent un jour remplacer leur &eacute;quivalents papier.
 Pour &eacute;tayer cette assertion, il me semble important de rappeler que jamais,
 malgr&eacute; ce qu'&agrave; pu en &eacute;crire un aussi grand philosophe que
 Platon<a href="#note_1" name="appel_1"><sup>1</sup></a>, nous n'avons pu, malgr&eacute;
 l'apport de l'&eacute;crit, nous s&eacute;parer de la m&eacute;moire, seule capable de nous
 permettre d'int&eacute;grer r&eacute;ellement le savoir.</p>

 <p align="justify"><font size="+3">I</font>l faut prendre conscience que <i>scanner</i>
 un ouvrage est un travail fastidieux qui prend beaucoup de temps. Ceci est
 particuli&egrave;rement valable dans le cas des textes anciens dont la typographie n'est
 que tr&egrave;s difficilement reconnaissable par les logiciels de reconnaissance de
 caract&egrave;res&nbsp;; aussi faut-il parfois saisir la totalit&eacute; des pages
 manuellement, ce qui en rend la correction post&eacute;rieure beaucoup plus laborieuse,
 car moins syst&eacute;matique.</p>

 <p align="justify"><font size="+3">S</font>ur les dix-sept ouvrages ou textes dont la
 mise en ligne sur la <i>toile</i> est actuellement projet&eacute;e, seul treize sont
 totalement achev&eacute;s<a href="#note_2" name="appel_2"><sup>2</sup></a>.
 S'il est &eacute;vident que des textes comme celui de
 J<font size="-1">EAN</font> D<font size="-1">ENIS</font> ou de M<font size="-1">ARIN</font>
 M<font size="-1">ERSENNE</font> seront disponibles dans les prochains
 mois, il faudra, je pense, plusieurs ann&eacute;es pour que le
 <a href="dombedos/index.html" target="_blank">trait&eacute; de Dom B<font size="-1">EDOS</font></a>
 soit achev&eacute; dans sa version num&eacute;rique. Mais le temps a-t-il ici grande
 importance&nbsp;? N'oublions pas que le moine b&eacute;n&eacute;dictin a mis douze
 ann&eacute;es pour achever son ouvrage et qu'il s'agit, pour toutes ces publications
 num&eacute;riques, d'un travail purement b&eacute;n&eacute;vole dont chacun peut ensuite
 -&nbsp;dans le plus pur esprit d&eacute;velopp&eacute; sur l'Internet&nbsp;-  profiter du
 fruit sans bourse d&eacute;lier...</p>

 <p align="justify"><font size="+3">C</font>omme pour le reste de ce site, il s'agit l&agrave;
 d'une tentative exp&eacute;rimentale. La publication d'ouvrages anciens ou libres de
 <i>copyright</i> n'a de raison d'&ecirc;tre que dans la mesure o&ugrave; elle inspire une
 r&eacute;flexion commune, l&agrave; aussi dans la tradition d'&eacute;changes
 d&eacute;sint&eacute;ress&eacute;s propre &agrave; l'Internet. Aussi, va-t-il sans dire
 que la liste d'ouvrages actuellement en projet n'est pas limitative et que chacun peut y
 apporter son <i>grain de sel</i> pour peu qu'il sache
 l'<a href="mailto:smcj@hydraule.org?subject=Proposition de publication d'ouvrages">exprimer</a>.</p>

 <p align="justify"><font size="+3">J</font>'ai essay&eacute; de porter une attention
 particuli&egrave;re &agrave; la chasse aux fautes d'orthographe, mais je me dois de
 reconna&icirc;tre que je suis plus &agrave; l'aise dans l'usage d'un style que dans
 l'application d'une norme... L&agrave; encore, si d'aucuns, plus enclin que moi &agrave;
 d&eacute;nicher ce que j'ai fini par appeler des <i>virus</i>, me font la gr&acirc;ce de
 me faire part de leurs remarques sur telle ou telle partie de texte, je ne pourrai que
 leur en &ecirc;tre infiniment reconnaissant...</p>
</blockquote>

<br><br><br><br><hr>

<blockquote>
 <p align="center"><b>Notes&nbsp;:</b></p>

 <p align="justify">(<a href="#appel_1" name="note_1">1</a>)&nbsp;&laquo;&nbsp;S<font size="-1">OCRATE</font>&nbsp;:
 <i>J'ai</i> [...] <i>ou&iuml; dire qu'il y avait pr&egrave;s de Naucratis en &Eacute;gypte
 un des anciens dieux de ce pays &agrave; qui les &Eacute;gyptiens ont d&eacute;di&eacute;
 l'oiseau qu'ils appellent ibis ; ce d&eacute;mon porte le nom de Theuth ; c'est lui qui
 inventa la num&eacute;ration et le calcul, la g&eacute;om&eacute;trie et l'astronomie, le
 tric trac et les d&eacute;s et enfin l'&eacute;criture. Thamous r&eacute;gnait alors sur
 toute la contr&eacute;e, dans la grande ville de la haute &Eacute;gypte que les grecs
 nomment Th&egrave;bes l'&Eacute;gyptienne comme ils appellent Ammon le dieu-roi Thamous.
 Theut vint trouver le roi ; il lui montra les arts qu'il avait invent&eacute;s et lui dit
 qu'il fallait les r&eacute;pandre parmi les &Eacute;gyptiens. Le roi demanda &agrave;
 quel usage chacun pouvait servir ; le dieu le lui expliqua et, selon qu'il lui paraissait
 avoir tort ou raison, le roi le bl&acirc;mait ou le louait. On dit que Tamous fit
 &agrave; Theut beaucoup d'observations pour ou contre chaque art. Il serait trop long de
 les relever. Mais quand on en vint &agrave; l'&eacute;criture&nbsp;: 'L'enseignement de
 l'&eacute;criture, &ocirc; roi, dit Theut, accro&icirc;tra la science et la
 m&eacute;moire des &Eacute;gyptiens ; car j'ai trouv&eacute; le rem&egrave;de de l'oubli
 et de l'ignorance.' Le roi r&eacute;pondit&nbsp;: 'Ing&eacute;nieux Theut, tel est capable
 de cr&eacute;er les arts, tel  autre de juger dans quelle mesure ils porteront tort ou
 profit &agrave; ceux qui doivent les mettre en usage&nbsp;: c'est ainsi que toi, p&egrave;re
 de l'&eacute;criture, tu lui attribues b&eacute;n&eacute;volement une efficacit&eacute;
 contraire &agrave; celle dont elle est capable ; car elle produira l'oubli dans les
 &acirc;mes en leur faisant n&eacute;gliger la m&eacute;moire&nbsp;: confiants dans
 l'&eacute;criture, c'est du dehors, par des caract&egrave;res &eacute;trangers, et non
 plus du dedans, du fond d'eux-m&ecirc;me, qu'ils chercheront &agrave; susciter leurs
 souvenirs ; tu as trouv&eacute; le moyen, non pas de retenir, mais de renouveler le
 souvenir, et ce que tu vas procurer &agrave; tes disciples, c'est la pr&eacute;somption
 qu'ils ont la science, non la science elle-m&ecirc;me ; car quand ils auront beaucoup lu
 sans apprendre, ils se croiront tr&egrave;s savants, et ils ne seront le plus souvent que
 des ignorants de commerce incommode, parce qu'ils se croiront savants sans
 l'&ecirc;tre.'</i>&nbsp;&raquo;</p>

 <p align="right">Platon, <i>in</i> &laquo;&nbsp;<i>Ph&egrave;dre</i>&nbsp;&raquo;,<br>
 <i>Traduction, notices et notes</i> par &Eacute;mile C<font size="-1">HAMBRY</font>,<br>
 &copy;&nbsp;&Eacute;dition GF-Flammarion, n&deg;4, Paris, 1992, page&nbsp;191,<br>
 ISBN&nbsp;: 2-08-070004-9.</p>

 <br><p align="justify">(<a href="#appel_2" name="note_2">2</a>)&nbsp;Ou presque, car il faut
 encore enlever &agrave; cela  les planches de l'ouvrage
 &laquo;&nbsp;<a href="cavaille/org_arc/org_arc.html"><i>De l'orgue et de son
 architecture</i></a>&nbsp;&raquo; d'Aristide C<font size="-1">AVAILL&Eacute;</font>
 C<font size="-1">OLL</font> qui ne sont pas encore mises en place car de
 trop mauvaise qualit&eacute; dans mon exemplaire. Ce dernier point sera r&eacute;solu
 d&egrave;s que possible.</p>
</blockquote>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/present.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:08:47 GMT -->
</html>
