<!-- Page HTML composée par S.M.C.J. -->
<html>
 
<!-- Mirrored from hydraule.org/bureau/biblio/diderot/diapason.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:41:43 GMT -->
<head>
  <title>Art du faiseur d'instruments de musique et lutherie. - Diapason des Facteurs d'Orgue.</title>
  <meta name="author" content="Thomas &amp; Goussier">
  <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
  <meta name="description" content="Documents et informations sur l'orgue a tuyau">
 </head>

 <body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../images/kraft.gif">
  <center>
   <h1><a href="diderot.html">Art du faiseur d'instruments<br>de musique et lutherie</a></h1>
   <h4>
    <font color="#008000">Arts et m&eacute;tiers m&eacute;caniques.</font><br>

    Extrait de l'<i>Encyclop&eacute;die m&eacute;thodique ou par ordre de mati&egrave;res,<br>
    par une soci&eacute;t&eacute; de gens de lettres, de savants et d'artistes&nbsp;;<br>
    pr&eacute;c&eacute;d&eacute;e d'un Vocabulaire universel, servant de Table pour tout l'Ouvrage,<br>
    orn&eacute;e des Portraits de MM.&nbsp;Diderot et d'Alembert,<br>
    premiers &Eacute;diteurs de l'Encyclop&eacute;die.</i><br><br>

    &Eacute;dition (1781-1832) de &laquo;&nbsp;<i>L'Encyclop&eacute;die, ou dictionnaire
    raisonn&eacute; des sciences des arts et des m&eacute;tiers</i>&nbsp;&raquo;<br>initi&eacute;e par
    <a href="http://fr.wikipedia.org/wiki/Charles-Joseph_Panckoucke" target="_blank">Charles-Joseph Panckoucke</a><br>
    Paris, 1785.
   </h4>
  </center>

  <blockquote>
   <br><br><p align="justify"><b><i>Diapason des Facteurs d'Orgue.</i></b></p>
  </blockquote>

  <center><img src="diapason.png" border="0" with="770" height="500"></center>

  <blockquote>
   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le <i>Diapason</i> dont les facteurs se servent
   pour trouver les longueur &amp; largeur des tuyaux d'orgue, est une figure triangulaire, <i>pl.&nbsp;XI,
   fig.&nbsp;29</i> <font color="#008000">[Pl.&nbsp;VII de l'&eacute;dition originale]</font><i>, Art du
   Luthier, tome&nbsp;3 des gravures</i>, dont le c&ocirc;te O, VIII, est &eacute;gal &agrave; la
   longueur du plus grand tuyau du jeu dont on veut trouver les proportions &amp; qui, dans la figure,
   est le bourdon de 8&nbsp;pieds bouch&eacute; sonnant le&nbsp;16.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La ligne VIII, III, est le p&eacute;rim&egrave;tre
   du tuyau, ou la circonf&eacute;rence, lorsque les tuyaux sont cylindriques.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La longueur &amp; la largeur du plus grand tuyau d'un
   jeu &eacute;tant donn&eacute;es, il faut trouver la longueur &amp; la largeur de tous les autres qui
   doivent &ecirc;tre semblables&nbsp;; pour cela sur les lignes O, VIII &amp; VIII, III, qui font ensemble
   un angle III, VIII, O, rectangle en VIII, on trace un diapason en cette mani&egrave;re. On divise la
   ligne O, VIII, en deux parties &eacute;gales, &amp; on &eacute;l&egrave;ve la perpendiculaire <i>ut</i>,
   dont la longueur est d&eacute;termin&eacute;e au point <i>ut</i>, par la rencontre de la ligne III, O,
   qui est l'hypothenuse du triangle O, VIII, III, auquel est semblable le triangle O, <i>ut</i>, <i>ut</i>,
   dont les c&ocirc;t&eacute;s O, <i>ut</i>, &amp; <i>ut</i>, <i>ut</i>, homologues &agrave; ceux du grand
   triangle qui comprennent l'angle droit, sont le c&ocirc;t&eacute; O, <i>ut</i>, la longueur &amp; le
   c&ocirc;t&eacute; <i>ut</i>, <i>ut</i>, la largeur du tuyau <i>ut</i>, qui sonnera l'octave au dessus
   du premier tuyau, dont la longueur O, VIII, &amp; la largeur VIII, III, avoient &eacute;t&eacute;
   donn&eacute;es, &amp; qui doit toujours &ecirc;tre un <i>ut</i>.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour trouver les autres intervalles interm&eacute;diaires,
   il y a diff&eacute;rens moyens que nous allons faire conno&icirc;tre succintement.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Premi&egrave;rement, il faut
   conno&icirc;tre les rapports des sons que l'on veut faire rendre aux tuyau.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces sons de notre syst&egrave;me
   diatonique, sont dans les rapports des nombres de la table suivante.</p>

   <br>

   <table border="0" cellpadding="0" cellspacing="0" align="left">
    <tr>
     <td>
      <table border="1" cellpadding="4" cellspacing="0" bgcolor="#fff7e7">
       <caption>SYST&Ecirc;ME DIATONIQUE.</caption>
       <tr align="center">
        <td nowrap><i>Intervalles diatoniques.</i></td>
        <td nowrap><i>Rapport des<br>sons.</i></td>
        <td nowrap><i>Noms des<br>sons.</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>VIII. Octave.</td>
        <td>1 &agrave; 1</td>
        <td><i>UT</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>VII. Septi&egrave;me maj.</td>
        <td>8 &agrave; 15</td>
        <td><i>SI</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>7. Septi&egrave;me mineure.</td>
        <td>5 &agrave; 9</td>
        <td><i>si</i><sub>b</sub></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>VI. Sixte majeure,</td>
        <td>3 &agrave; 5</td>
        <td><i>LA</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>6. Sixte mineure,</td>
        <td>5 &agrave; 8</td>
        <td><i>sol</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>V. Quinte,</td>
        <td>2 &agrave; 3</td>
        <td><i>SOL</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>4. Triton,</td>
        <td>32 &agrave; 45</td>
        <td><i>fa</i><sup>#</sup></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>IV. Quarte,</td>
        <td>3 &agrave; 4</td>
        <td><i>FA</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>III. Tierce majeure,</td>
        <td>4 &agrave; 5</td>
        <td><i>MI</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>3. Tierce mineure,</td>
        <td>5 &agrave; 6</td>
        <td><i>mi</i><sub>b</sub></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>II. Seconde majeure,</td>
        <td>8 &agrave; 9</td>
        <td><i>RE</i></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>2. Seconde mineure,</td>
        <td>15 &agrave; 16</td>
        <td><i>ut</i><sup>#</sup></td>
       </tr>
       <tr align="center">
        <td align="left" nowrap>Unisson ou son fondamental.</td>
        <td>1 &agrave; 1</td>
        <td><i>ut</i></td>
       </tr>
      </table>
     </td>
     <td width="25">&nbsp;</td>
    </tr>
   </table>

   <br>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Connoissant ces rapports, il est facile de trouver
   sur la ligne O, VIII, les points <i>ut, RE</i>, <i>MI</i>, <i>&amp;c.</i>&nbsp;; car il suffit de
   regarder les termes des rapports ci-dessus, comme les termes d'une fraction qui exprimera combien
   de parties de la ligne O, VIII, il faut prendre.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'ant&eacute;c&eacute;dent des rapports doit
   &ecirc;tre pris pour num&eacute;rateur, &amp; le cons&eacute;quent des m&ecirc;mes rapports doit
   &ecirc;tre pris pour d&eacute;nominateur.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le d&eacute;nominateur marquera en combien de parties
   la ligne totale O, VIII, doit &ecirc;tre divis&eacute;e, &amp; le num&eacute;rateur combien on doit
   prendre de ces parties, en commen&ccedil;ant &agrave; les compter par l'extr&eacute;mit&eacute; O&nbsp;;
   ainsi le rapport des sons qui forment l'octave &eacute;tant 1 &agrave; 2, il faut transformer ce rapport
   en la fraction <sup>1</sup>/<sub>2</sub>, laquelle fraction marque qu'il faut prendre la moiti&eacute; O,
   <i>ut</i>, de la ligne O, VIII, pour avoir l'octave <i>ut</i>, <i>ut</i>.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le rapport du son fondamental ou de l'<i>ut</i>
   donn&eacute; &agrave; sa quinte, est 2 &agrave; 3, qu'il faut transformer de m&ecirc;me en la fraction
   <sup>2</sup>/<sub>3</sub>, qui marque qu'il faut prendre les <sup>2</sup>/<sub>3</sub> de la ligne totale
   O, VIII, pour avoir la quintte&nbsp;<font color="#008000">[sic]</font> <i>Sol</i>, <i>sol</i>&nbsp;;
   ainsi des autres.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les parties de la ligne O, VIII, intercept&eacute;es
   entre le point O, &amp; les points <i>UT</i>, <i>RE</i>, <i>MI</i>, <i>FA</i>, <i>&amp;c</i>. sont les
   longueurs, &amp; les lignes <i>Ut ut</i>, <i>Sol sol</i>, <i>RE re</i>, &amp; termin&eacute;es par la
   rencontre de la ligne O <i>ut</i>, <i>sol re</i>, III, sont les largeurs des tuyaux semblables qui
   rendront les sons <i>ut</i>, <i>RE</i>, <i>MI</i>, <i>FA</i>, <i>SOL</i>, <i>LA</i>, <i>SI</i>, <i>UT</i>,
   &amp; les demi-tons interm&eacute;diaires dans les rapports convenables. Ce qu'il falloit trouver.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On trouve de m&ecirc;me facilement la partition de
   l'octave IV, II, en consid&eacute;rant la ligne O, IV, comme la ligne totale qu'il faut diviser&nbsp;;
   en en prenant la moiti&eacute; pour l'octave, on aura le point&nbsp;II&nbsp;; &amp; en prenant des parties
   de la ligne O, IV, comme on a pris des parties de la ligne O, VIII, on aura, dans l'&eacute;tendue de IV,
   II, des divisions qui termineront les longueurs des tuyaux, qui rendront les sons, dont on aura
   employ&eacute; les rapports.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si on veut encore ajouter une octave, on regardera la
   ligne O, II, comme la ligne totale qu'il faut diviser, &amp; de laquelle on prendra la moiti&eacute; O,
   I, pour avoir l'octave de O, II, &amp; on trouvera les divisions de l'espace I, II, comme on a trouv&eacute;
   celles de l'espace VIII, IV.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour une quatri&egrave;me, octave, on prendra l'intervalle
   I&nbsp;<sup>1</sup>/<sub>2</sub>, en divisant la ligne totale O, I, en deux parties &eacute;gales au point
   <sup>1</sup>/<sub>2</sub>, &amp; on r&eacute;partira cette espace I&nbsp;<sup>1</sup>/<sub>2</sub>, comme
   on a r&eacute;parti l'espace VIII, IV.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour une cinqui&egrave;me octave, on prendra la
   moiti&eacute; de la ligne O&nbsp;<sup>1</sup>/<sub>2</sub>, en la divisant en deux au point
   <sup>1</sup>/<sub>4</sub>, &amp; divisant l'espace, <sup>1</sup>/<sub>2</sub>, <sup>1</sup>/<sub>4</sub>,
   comme l'on a divis&eacute; les autres.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour une sixi&egrave;me, il faut prendre la moiti&eacute;
   de la ligne O&nbsp;<sup>1</sup>/<sub>4</sub>, &amp; en g&eacute;n&eacute;ral prendre toujours pour ligne
   toute la partie de la ligne O, VIII, qui restera du c&ocirc;t&eacute; de O, &amp; op&eacute;rer sur cette
   partie comme on a op&eacute;r&eacute; sur la ligne totale O, VIII.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si on veut trouver les octaves en descendant, comme,
   par exemple, l'octave comprise entre le seizi&egrave;me pied &amp; le huiti&egrave;me pied, il faut
   regarder la ligne O, VIII, comme &eacute;tant la moiti&eacute; de la ligne O, XVI, &amp; partant il faut
   ajouter &agrave; la ligne O, VIII, du c&ocirc;t&eacute; VIII, une ligne qui lui soit &eacute;gale&nbsp;;
   ensorte que la ligne totale ait 16&nbsp;pieds &amp; faire la partition de cette ligne O, XVI, dont il
   n'y a que la moiti&eacute; dans la planche, comme on a fait celle de la ligne O, VIII.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S'il a ravalement &agrave; l'orgue, on doublera la ligne
   O, XVI, pour avoir l'octave de 32&nbsp;pieds, qui sera compris entre le XVI&nbsp;pied, &amp;
   l'extr&eacute;mit&eacute; XXXII, de la ligne O, XXXII, que l'on r&eacute;partira, comme on a
   r&eacute;parti la ligne O, VIII, &amp; les autres.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les tuyaux construits sur ces mesures, seront semblables,
   &agrave; cause de la similitude des triangles, &amp; en raison tripl&eacute;e inverse des termes des
   rapports&nbsp;; ils rendront des sons qui seront dans les m&ecirc;mes rapports que les nombres qu'on aura
   employ&eacute;s&nbsp;; ainsi, si on a employ&eacute; les nombres qui expriment les rapports des intervalles
   diatoniques, les tuyaux rendront des sons qui seront &eacute;loign&eacute;s du son le plus grave, qui est
   le son fondamental des m&ecirc;mes intervalles.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Autrement, prenez les nombres suivans&nbsp;A, qui
   contiennent le syst&egrave;me temp&eacute;r&eacute;, ou les nombres&nbsp;B, qui font la partition de
   l'octave en douze demi-sons &eacute;gaux.</p>

   <table border="0" cellpadding="0" cellspacing="0" align="left">
    <tr>
     <td><img src="div_egal.png" border="0" with="400" height="182"></td>
     <td width="25">&nbsp;</td>
    </tr>
   </table>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si on fait usage des nombres A, il faut diviser la
   ligne totale O, VIII, ou O, IV, ou O II, si c'est une premi&egrave;re, seconde, troisi&egrave;me octave,
   en 1620&nbsp;parties, &amp; marquer les points <i>ut</i>, <i>SI&nbsp;</i>b&eacute;mol, <i>si</i>,
   <i>LA&nbsp;</i>di&egrave;se, <i>sol</i>, <i>SOL</i>, <i>&amp;c</i>. vis-&agrave;-vis les parties de la
   ligne O, VII, exprim&eacute;es par les nombres&nbsp;A de la table&nbsp;; ainsi, le nombre 810 qui est la
   moiti&eacute; de 1620, se trouvera au milieu de la ligne totale, dont il suffit de diviser la seconde
   partie de 810 jusqu'&agrave; 1620, puisque la premi&egrave;re partie de 1 jusqu'&agrave; 810 est
   ajout&eacute;e &agrave; toutes les largeurs. Apr&egrave;s avoir marqu&eacute; les points sur la ligne
   qui r&eacute;pond au nombre&nbsp;A de la table, on menera les verticales IV, <i>ut SOL sol</i>,
   <i>RE r&eacute;</i>,<i> &amp;c</i>. qui seront rencontr&eacute;es &amp; termin&eacute;es par l'hypothenuse
   O, <i>ut</i>, <i>sol</i>, <i>r&eacute;</i> III&nbsp;; ces lignes verticales sont les largeurs des tuyaux,
   dont les lignes O, IV, O, <i>SOL</i>, O, <i>RE</i>, O, VIII <i>&amp;c</i>. sont les longueurs.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si on veut diviser l'octave en douze demi-tons
   &eacute;gaux, on se sevira&nbsp;<font color="#008000">[sic]</font> des nombres&nbsp;B de la table,
   comme on s'est servi des nombres&nbsp;A&nbsp;; ensorte que le plus grand 1000.000 r&eacute;ponde &agrave;
   l'extr&eacute;mit&eacute; VIII de la ligne O, VIII, &amp; le plus petit 50.000, au milieu de
   cette m&ecirc;me ligne.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les facteurs ont une pratique peu exacte &agrave; la
   v&eacute;rit&eacute;, mais cependant qu'on peut suivre sans inconv&eacute;nient, puisque lorsque l'on
   taille les tuyaux, on laisse toujours quelques pouces de longueur de plus qu'il ne faut, qu'on
   r&eacute;serve &agrave; &ocirc;ter, lorsque les tuyaux sont plac&eacute;s, &amp; qu'on les
   accorde&nbsp;; ils divisent, de m&ecirc;me que dans les m&eacute;thodes pr&eacute;c&eacute;dentes,
   la ligne totale O, VIII, en deux parties &eacute;gales, pour avoir l'&eacute;tendue VIII, IV, qui
   r&eacute;pond &agrave; une octave&nbsp;; ils partagent ensuite cette partie VIII, IV, en trois parties
   &eacute;gales, dont une <i>SOL</i>, IV, ajout&eacute;e &agrave; l'autre moiti&eacute; O, IV, de la ligne
   totale, donne la quinte <i>SOL</i>, qui est le seul intervalle juste de cette partition&nbsp;; ensuite
   ils divisent le tiers <i>SOL</i>, IV, en cinq parties &eacute;gales, pour avoir les quatre divisions
   <i>sol</i>&nbsp;di&egrave;se, <i>LA</i>, <i>si</i>&nbsp;b&eacute;mol, <i>SI</i>&nbsp;; &amp; les deux
   autres tiers VIII, <i>SOL</i>, en sept parties &eacute;gales, ce qui donne les points
   <i>ut</i>&nbsp;di&egrave;se, <i>RE mi</i>, b&eacute;mol <i>MI</i>, <i>FA fa</i>&nbsp;di&egrave;se. Par
   o&ugrave; ils ach&egrave;vent leur partition, qui n'est rien moins qu'exacte&nbsp;; mais qu'on peut
   cependant pratiquer, en observant de donner toujours aux tuyaux plus de longueur qu'il ne leur en faut.</p>

   <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quoique nous tol&eacute;rions la pratique des facteurs,
   il faut cependant observer qu'il est beaucoup mieux de ne s'en point servir&nbsp;; car, quoique les tuyaux
   soient amen&eacute;s &agrave; leur longueur en les coupant, lorsqu'on les accorde, il n'est pas moins vrai
   qu'ils ne sont plus des corps semblables, puisqu'on ne peut r&eacute;former le diapason vicieux des
   grosseurs&nbsp;: il est pourtant requis que les tuyaux aient leurs grosseurs, suivant le diapason,
   c'est-&agrave;-dire, qu'ils soient semblables, pour qu'ils rendent la plus parfaite harmonie qu'il est
   possible. (Cet article est de MM.&nbsp;<font style="font-variant:small-caps;">Thomas</font> &amp;
   <font style="font-variant:small-caps;">Goussier</font>.)</p>
  </blockquote>

  <br><br>

 </body>

<!-- Mirrored from hydraule.org/bureau/biblio/diderot/diapason.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:41:43 GMT -->
</html>
