<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/n/art1260.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:16:09 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">
<p align="right">
 <a href="../../planches/buffets/p077f001.html" target="_blank">PLANCHE 77</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;472.]</font>
</p>

<br>
<blockquote>
 <p align="center"><font size="+1"><i>Remarques sur certains Jeux de cet Orgue</i>.</font></p>

 <p align="justify"><b>1260.</b><br>Quoique je ne connoisse point un grand nombre de ces Jeux,
 qu'il me soit permis d'y faire remarquer plusieurs choses qui peuvent nous paro&icirc;tre
 singulieres, &amp; assez &eacute;loign&eacute;es des manieres usit&eacute;es en ce genre dans
 notre Royaume. Le Cornet, par exemple, est de 4&nbsp;octaves, dont le plus grand Tuyau n'est
 que de deux pieds. Ce Jeu est compos&eacute; dans son total de 425&nbsp;Tuyaux&nbsp;; ce qui
 doit faire 8&nbsp;Tuyaux sur marche, &amp; il en reste encore&nbsp;33, qui sont
 vraisemblablement distribu&eacute;s dans les basses, en sorte qu'elles doivent &ecirc;tre de
 9&nbsp;Tuyaux sur marche. On ne concevra pas ais&eacute;ment comment ce Cornet peut &ecirc;tre
 de 4&nbsp;octaves, de 8 &agrave; 9&nbsp;rang&eacute;es de Tuyaux, dont le premier n'est que de
 deux pieds. Il paro&icirc;t qu'il faut n&eacute;cessairement qu'il y ait des reprises &agrave;
 la maniere <font size="2" color="#008000">[<a name="page473">p.&nbsp;473.</a>]</font> de notre
 Plein-Jeu ordinaire&nbsp;; mais ce qui en doit faire la diff&eacute;rence, est qu'apparemment
 ce Cornet a des tierces, &amp; qu'il n'y en a jamais dans notre Plein-Jeu.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On voit dans cet Orgue un autre Cornet
 diff&eacute;rent du pr&eacute;c&eacute;dent&nbsp;: il n'est compos&eacute; dans son total que
 de 196&nbsp;Tuyaux&nbsp;; ce qui doit faire 4&nbsp;Tuyaux sur marche&nbsp;: le plus grand
 n'est que d'un pied. Je pense que ce Cornet doit aller comme le pr&eacute;c&eacute;dent.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La Fourniture, qui r&eacute;pond au
 second Clavier, est compos&eacute;e dans son total de 1038&nbsp;Tuyaux&nbsp;; ce qui doit
 faire 21&nbsp;Tuyaux sur marche, &amp; il reste 9&nbsp;Tuyaux, qui sont apparemment
 distribu&eacute;s dans les basses, en sorte qu'elles doivent &ecirc;tre de
 22&nbsp;Tuyaux. Le premier Tuyau de ce Jeu n'est que de 3&nbsp;pieds, &amp; il a sans
 doute quelque chose de moins, pour faire la quinte au-dessus du Prestant. Puisque cette
 Fourniture est compos&eacute;e d'un si grand nombre de rang&eacute;es de Tuyaux, &amp;
 que cependant elle ne commence qu'au 3&nbsp;pieds, il est vraisemblable qu'on aura plus
 que doubl&eacute; chaque rang&eacute;e. Selon notre maniere de composer le Plein-Jeu, en
 le commen&ccedil;ant au 4&nbsp;pieds, nous ne pouvons le faire que de 16&nbsp;Tuyaux sur
 marche, en faisant toujours toutes les rang&eacute;es diff&eacute;rentes&nbsp;; nous y
 comprenons la Fourniture &amp; la Cymbale ensemble&nbsp;: il faut donc
 r&eacute;p&eacute;ter plusieurs fois chaque rang&eacute;e pour parvenir &agrave; faire
 une Fourniture seule de 21&nbsp;Tuyaux.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La Cymbale, qui accompagne cette
 Fourniture, n'est que de deux Tuyaux sur marche&nbsp;: elle commence aux deux pieds. Tout
 ce Plein-Jeu sur le second Clavier est donc de 23&nbsp;Tuyaux sur marche, &amp;
 de&nbsp;24&nbsp;dans les basses.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une autre Fourniture, qui r&eacute;pond
 au premier Clavier est de deux pieds&nbsp;: elle est compos&eacute;e en total de
 600&nbsp;Tuyaux&nbsp;; ce qui fait 12&nbsp;Tuyaux sur marche. Je pr&eacute;sume que ce
 Jeu est arrang&eacute; dans le go&ucirc;t de la Fourniture du second Clavier.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a encore une autre Fourniture qui
 r&eacute;pond au troisieme Clavier&nbsp;: elle est de deux pieds, &amp; compos&eacute;e
 en total de 476&nbsp;Tuyaux&nbsp;; ce qui fait 9&nbsp;Tuyaux sur marche, avec&nbsp;35 de
 plus, qui sont apparemment distribu&eacute;s dans les basses.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voil&agrave; un Plein-Jeu, en tout de
 44&nbsp;Tuyaux sur marche qui peuvent jouer ensemble, sans y comprendre la Fourniture de
 la P&eacute;dale, qui est de 8&nbsp;pieds, &amp; qui est compos&eacute;e de 5&nbsp;Tuyaux
 sur marche&nbsp;; ainsi le Plein-Jeu entier est de 49&nbsp;Tuyaux sur marche.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les fonds pour nourrir cet immense
 Plein-Jeu, (y compris les fonds de P&eacute;dale,) consistent en deux
 32&nbsp;pieds&nbsp;: cinq 16&nbsp;pieds&nbsp;: seize 8&nbsp;pieds&nbsp;: neuf
 4&nbsp;pieds, &amp; cinq 2&nbsp;pieds&nbsp;: tous ces fonds ensemble font en tout
 37&nbsp;Tuyaux sur marche, lesquels &eacute;tant ajout&eacute;s aux&nbsp;49 de Fourniture
 &amp; de Cymbale, font en tout un Plein-Jeu de 86&nbsp;Tuyaux sur marche. Je n'ai
 compt&eacute; qu'&agrave;-peu-pr&egrave;s&nbsp;; parce que ne connoissant point la
 pl&ucirc;part des Jeux que je fais entrer dans le Plein-Jeu, j'en ai peut-&ecirc;tre omis
 plusieurs que j'aurois d&ucirc; y mettre.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tous les Jeux d'Anche consistent en deux
 Bombardes, deux Trompettes, deux Haut-bois, qui servent apparemment de Clairons, un Fagot &amp;
 une Voix-humaine <font size="2" color="#008000">[<a name="page474">p.&nbsp;474.</a>]</font>.
 Il n'y a pas un seul Jeu d'&eacute;toffe ou en plomb dans tout cet Orgue, les pieds
 m&ecirc;mes de tous les Jeux sont en &eacute;tain.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il y a un Jeu de Clochettes ou de Timbres,
 qu'on touche avec les autres Jeux si l'on veut. Les marteaux frappent sur les Timbres en
 baissant les touches &agrave; l'ordinaire, &amp; ils se relevent aussi-t&ocirc;t, quoiqu'on
 tienne les touches baiss&eacute;es. La Basse de ce Jeu, c'est-&agrave;-dire les 20&nbsp;plus
 gros Timbres, jouent par le Clavier de P&eacute;dale.</p>
</blockquote>

<br><br>

<center>
 <a href="art1259.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="art1261.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/n/art1260.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:16:09 GMT -->
</html>
