<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/n/art1261.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:22 GMT -->
<head>
 <title>L'art du Facteur d'Orgues</title>
 <meta name="author" content="Dom Fran&ccedil;ois Bedos de Celles">
 <meta name="keywords" content=" ">
 <meta name="description" content=" ">
</head>

<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../papier.gif">
<p align="right">
 <a href="../../planches/buffets/p079f001.html" target="_blank">PLANCHE 79</a>.<br>
 <font size="2" color="#008000">[p.&nbsp;474.]</font>
</p>

<br>
<blockquote>
 <p align="center"><font size="+1"><i>R&eacute;flexion sur les Orgues sans
 Tuyaux apparents</i>.</font></p>

 <p align="justify"><b>1261.</b><br>Il y a beaucoup de personnes qui se lassent, pour
 ainsi dire, de voir toujours les Orgues &agrave; Buffets compos&eacute;s de tourelles
 &amp; de plattes-faces. Les uns souhaiteroient seulement changer cette forme
 ordinaire&nbsp;; car il faut avouer qu'elle a de grands d&eacute;fauts, qu'on est
 oblig&eacute; de tol&eacute;rer jusqu'&agrave; ce qu'on trouve une meilleure id&eacute;e,
 &amp; plus conforme aux regles de la bonne Architecture. Une tourelle, par exemple, est
 garnie de plusieurs Tuyaux qui paroissent porter &amp; soutenir un grand entablement,
 surmont&eacute; d'une grande figure, ou de grands ornements. On ne trouve pas raisonnable
 que des Tuyaux d'&eacute;tain si minces &amp; si fr&ecirc;les, soient propres &agrave;
 soutenir tout cet entablement. Il est, dit-on, contre les regles que l'espece de
 corniche, qui sert de pied ou de base &agrave; toutes les tourelles, soit par-tout
 &eacute;gale, tant pour les grandes &amp; les petites, que pour les plattes-faces, ce
 qui, disent-ils, fait n&eacute;cessairement une difformit&eacute;, &amp; une
 disproportion frappantes, &amp;c. On ne peut donc que louer ceux qui chercheront une
 forme mieux raisonn&eacute;e. Mais d'autres vont plus loin&nbsp;; ils voudroient qu'il ne
 par&ucirc;t aucun Tuyau en-dehors. Quelque singulier que soit le go&ucirc;t de ceux-ci,
 il s'est trouv&eacute; des Architectes qui ont donn&eacute; des projets &agrave; cet
 &eacute;gard. Ils se r&eacute;duisent &agrave; la construction d'une immense colonnade,
 termin&eacute;e par un grand entablement. Cette id&eacute;e toute magnifique &amp;
 majestueuse qu'elle est, paro&icirc;t &agrave; beaucoup d'habiles gens contre la raison
 &amp; la vraisemblance, par cons&eacute;quent contre le vrai bon go&ucirc;t. Ce grand
 Edifice, qui naturellement doit &ecirc;tre cens&eacute; de marbre, ou au moins de pierre
 de taille &amp; d'un poids &eacute;norme, est pos&eacute; sur une Tribune en vo&ucirc;te
 ou autrement. N'est-il pas choquant, disent-ils, de voir un porte-&agrave;-faux si
 formel&nbsp;? Quelle g&ecirc;ne dans la construction de l'Orgue derriere cette colonnade,
 pour &eacute;viter qu'aucun Tuyau ne paroisse aux entre-colonnes, sur-tout, s'il doit y
 en avoir de fort grands&nbsp;? Apr&egrave;s-tout, ajoutent-ils, qu'y a-t-il dans tout cet
 Edifice d'analogue &agrave; l'Orgue&nbsp;? Comment peut-on trouver bien admirable de
 laisser au Public &agrave; deviner si c'est un Orgue, ou un simple ornement pour une
 Eglise&nbsp;? En g&eacute;n&eacute;ral tous ceux que j'ai consult&eacute;, gens
 assur&eacute;ment pleins de lumiere &amp; de go&ucirc;t, n'ont pu approuver qu'on
 d&eacute;figure un Orgue, en lui &ocirc;tant les marques les plus distinctives pour le
 faire reconno&icirc;tre. Ils trouvent cette id&eacute;e aussi bizarre, que si l'on
 <font size="2" color="#008000">[<a name="page475">p.&nbsp;475.</a>]</font> s'avisoit de
 vouloir changer la forme d'un violon, &amp; d'en faire disparo&icirc;tre les cordes.
 C'est ainsi que s'expriment tout ce qu'il y a de plus habile.</p>

 <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant pour satisfaire ceux qui
 demandent quelque pens&eacute;e d'un Orgue sans tuyaux apparents, &amp; sans
 pr&eacute;tendre approuver ce go&ucirc;t, je propose dans la
 <a href="../../planches/buffets/p079f001.html" target="_blank">Planche&nbsp;79</a>, un
 Buffet d'Orgue selon leur intention. Il vient d'&ecirc;tre imagin&eacute; par
 M.&nbsp;Caffieri, c&eacute;lebre Artiste, dont le vrai bon go&ucirc;t &amp; les talents
 sup&eacute;rieurs en son genre sont connus dans Paris &amp; dans l'Europe. J'ai eu bien
 de la peine &agrave; le r&eacute;soudre &agrave; s'exercer &agrave; me donner quelque
 id&eacute;e l&agrave; dessus&nbsp;; attendu qu'il d&eacute;sapprouve, comme tous les
 autres habiles gens, qu'on fasse un Orgue sans tuyaux apparents. M.&nbsp;Roubo, auteur
 de <a href="../../../roubo/index.html" target="_blank">l'Art du Menuisier</a>, en a
 dessin&eacute; &amp; mis la Menuiserie dans un ordre r&eacute;gulier.
 <a href="../../../roubo/planches/p096f001.html" target="_blank">Cette id&eacute;e</a>
 pourra servir &agrave; en faire na&icirc;tre d'autres. Chacun aura lieu de s'exercer
 &agrave; en trouver selon son go&ucirc;t &amp; son g&eacute;nie. Ce Buffet consiste en
 un grand corps de menuiserie, d&eacute;cor&eacute; d'un nombre de figures &amp;
 d'ornements, relatifs &amp; analogues &agrave; l'Instrument. Il sera commode pour la
 construction int&eacute;rieure de l'Orgue&nbsp;; comme il est tout &agrave; jour, le
 son se fera bien entendre. L'avant-corps, qui est au milieu sur le devant, est fait
 pour cacher l'Organiste, ou bien, pour y placer le positif, si on ne veut pas le mettre
 dans le grand Buffet. En ce cas, on lui donnera une profondeur convenable. Le tout peut
 &ecirc;tre pos&eacute; sans aucun inconv&eacute;nient sur une tribune de quelque espece
 qu'elle soit, pourvu, comme nous l'avons recommand&eacute;
 <a href="http://dom-bedos.org/erreur404.htm">ailleurs</a>, qu'elle soit ferme &amp;
 in&eacute;branlable.</p>

 <br><br><br>
 <p align="center">F <font size="-1">I N &nbsp; D E &nbsp; L A &nbsp;
 S E C O N D E &nbsp; </font>P<font size="-1">A R T I E.</font></p>
</blockquote>

<br><br><br>

<center>
 <a href="art1260.html"><img src="../../left.gif" border="0" alt="Page pr&eacute;c&eacute;dente"></a>&nbsp;
 <a href="../../sommaire.html"><img src="../../sommaire.gif" border="0" alt="Sommaire"></a>&nbsp;
 <a href="../../partie_3/art1262.html"><img src="../../right.gif" border="0" alt="Page suivante"></a>
</center>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/dombedos/partie_2/n/art1261.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:27:24 GMT -->
</html>
