<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/presse/mai_1960.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:36:56 GMT -->
<head>
 <title>Midi Libre (?) Mai 1960</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../../images/kraft.gif">

<p align="right">Midi-Libre (?), mai 1960</p><br><br>

<center>
<h3>Un tr&egrave;s beau concert spirituel &agrave; St-Hippolyte-du-Fort</h3>
<h4><cite>avec M. Girod, organiste de l'oratoire du Louvre<br>
le ma&icirc;tre G. Grosel et la M&eacute;nestrandie c&eacute;venole</cite></h4>
</center>

<br>
<blockquote>
 <p align="justify"><cite>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SAINT-HIPPOLYTE-DU-FORT (C.P.). -
 On n'applaudit pas dans les concerts spirituels..., mais quand le morceau est fini, dans
 la minute de m&eacute;ditation qui suit, combien est visible sur les visages des auditeurs
 l'impression ressentie... Une fois de plus, cet &eacute;ternel miracle de la musique
 s'&eacute;tait produit. Le cadre imposant du temple de Saint-Hippolyte, le clair-obscur
 d'un &eacute;clairage r&eacute;duit &agrave; dessein, ajoutaient encore l'&eacute;motion
 et &agrave; l'&eacute;lan spirituel.<br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M.&nbsp;le&nbsp;pasteur St&eacute;landre, qui avait
 parfaitement organis&eacute; cette audition, remercia chacun et en particulier les
 grands artistes qu'on allait entendre.</cite></p>

 <p align="center"><cite><b>Le concert</b></cite></p>

 <p align="justify"><cite>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M.&nbsp;Louis Jobart, organise
 titulaire, ex&eacute;cuta le morceau d'introduction&nbsp;: Allegro extrait des
 &laquo;&nbsp;heures mystiques&nbsp;&raquo; de Boellman. Avec son grand talent, M.&nbsp;Jobart
 en fit profond&eacute;ment ressentir tout le bel accent.</cite></p>

 <p align="justify"><cite>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mlle&nbsp;M.-L.&nbsp;Girod devait
 nous donner &laquo;&nbsp;Pr&eacute;lude, fugue et chaconne&nbsp;&raquo;. de D.&nbsp;Buxtehude
 (1637-1707), trois chorals de J.-S.&nbsp;Bach (J&eacute;sus ma Joie, Bien-aim&eacute;
 J&eacute;sus, Nous croyons tous en un seul Dieu), &laquo;&nbsp;Fantaisie en sol
 majeur&nbsp;&raquo; de J.-S.&nbsp;Bach et en dernier lieu, comme un couronnement
 &laquo;&nbsp;Offertoire sur les grands jeux&nbsp;&raquo;, de F.&nbsp;Couperin
 (1668-1733), une de ces &oelig;uvres sans doute parmi lesquelles Bach avait pris
 mod&egrave;le dans sa jeunesse.</cite></p>

 <p align="justify"><cite>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;On sait le grand talent de
 M.-L&nbsp;Girod. On a le privil&egrave;ge de l'entendre sur les ondes. Son style, sa
 musicalit&eacute; remarquable, les tonalit&eacute;s vari&eacute;es, les tableaux
 color&eacute;s..., tout cela concourt &agrave; donner aux orgues qu'elle anime comme
 une voix humaine, mais une voix humaine qui nous viendrait de plus haut, des hauteurs
 c&eacute;lestes.</cite></p>

 <p align="justify"><cite>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La M&eacute;nestrandie C&eacute;venole
 (Mmes&nbsp;Mireille Martin, Josette Favier-Breteau, MM.&nbsp;Marc Maurel, L&eacute;once
 Catonn&eacute;, Joly (rempla&ccedil;ant le violoncelliste Gustave Munoz), sous la direction
 du ma&icirc;tre G.&nbsp;Grosel, donna d'abord la &laquo;&nbsp;Grande chaconne&nbsp;&raquo;
 de Vitali (mort en 1692). C'est une tr&egrave;s belle pi&egrave;ce violonistique
 d'interpr&eacute;tation tr&egrave;s difficile, gardant de bout en bout une grande
 majest&eacute;. Puis, &laquo;&nbsp;La Folia&nbsp;&raquo; de Corelli (1653-1713). C'est une
 composition puissante, illustrant bellement le noble style du grand Corelli, que l'on peut
 consid&eacute;rer, &agrave; juste titre, comme le fondateur de l'&eacute;cole moderne du
 violon. Ajoutons, en ce qui concerne la cadence, que son auteur, le
 c&eacute;l&egrave;bre violoniste belge Herbert L&eacute;onard, y a mis tous les
 traquenards de la technique du violon. Ces morceaux &eacute;taient jou&eacute;s par M.
 Grosel avec accompagnement d'une Quintette &agrave; cordes (deux violons, deux altos et
 un violoncelle).</cite></p>

 <p align="justify"><cite>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mme&nbsp;Polge-Poinso, contralto,
 accompagn&eacute;e &agrave; l'orgue chanta &laquo;&nbsp;Pie Jesu&nbsp;&raquo;. Ce fut
 une belle et prenante interpr&eacute;tation, avec une voix magnifique, d'un extrait du
 &laquo;&nbsp;Requiem&nbsp;&raquo; de Faur&eacute;, une des plus belles &oelig;uvres du
 ma&icirc;tre fran&ccedil;ais.</cite></p>

 <p align="justify"><cite>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et, dans ce programme, on avait
 &eacute;galement compris un morceau&nbsp;: orgue-violon &laquo;&nbsp;Pr&eacute;lude et
 Allegro&nbsp;&raquo; de G.&nbsp;Pugnani (1731 1789) jou&eacute; par Mlle&nbsp;Girod et
 M.&nbsp;Grosel. Et ce fut encore le privil&egrave;ge d'entendre les deux ma&icirc;tres.
 Il faut remercier bien vivement organiste et violoniste d'avoir donn&eacute; encore une
 autre interpr&eacute;tation d'une &oelig;uvre. En effet, Mlle&nbsp;Girod et M.&nbsp;Grosel
 jou&egrave;rent &laquo;&nbsp;Aria&nbsp;&raquo; d'Ambrosio.</cite></p>
</blockquote>

<table border="0" width="80%"><tr><td align="right"><cite>R. BASTIDE.</cite></td></tr></table>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/presse/mai_1960.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:36:56 GMT -->
</html>

