<!-- Page composée par S.M.C.J. -->
<html>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/presse/petit_po.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:39:33 GMT -->
<head>
 <title>Le Petit Pompignanais, d&eacute;cembre - janvier 1993</title>
 <meta name="author" content="S.M.C.J.">
 <meta name="keywords" content="Hydraule Orgue Orgao Organo Orgel Organ">
 <meta name="description" content = "Documents et informations sur l'orgue a tuyau">
</head>
<body text="#000000" link="#0000ff" vlink="#551a8b" alink="#ff0000" bgcolor="#fff7e7" background="../../../../../../images/kraft.gif">

<p align="right">Le Petit Pompignanais, d&eacute;cembre - janvier 1993</p>
<br><br><br>
<h2 align="center">L'orgue de Saint-Hippolyte</h2>
<br><br><br>

<blockquote>
 <p align="justify"><cite><font size="+1">La restauration de l'orgue du grand temple  touche
 &agrave; sa fin. C'est donc une fois encore pour nous, l'occasion de se rappeler que
 Saint-Hippolyte poss&egrave;de un patrimoine organologique du plus vif
 int&eacute;r&ecirc;t.</font></cite></p>

 <p align="justify"><cite><font size="+3">O</font>n voit alors les passionn&eacute;s se presser
 aux portes du temple pour faire partie des premiers auditeurs&nbsp;; on &eacute;coute
 attentivement les sons de l'instrument rena&icirc;tre sous les doigts du facteur et l'on est
 surpris de l'entendre rechanter de plus belle, heureux de le voir ainsi faire un pied de nez
 au temps qui, outrageusement, l'avait rendu aphone. Un peu d'histoire&nbsp;: l'orgue de
 Saint-Hippolyte est n&eacute; &agrave; Lyon en 1853 des mains de deux facteurs
 associ&eacute;s&nbsp;: Beaucourt et Voegeli. Beaucourt issu d'une famille protestante lyonnaise,
 a fait son apprentissage  en Alsace chez Augustin Zeiger o&ugrave; il a rencontr&eacute;
 Voegeli comme chef d'atelier. Ce dernier, quant &agrave; lui, a fait son apprentissage en
 Allemagne chez un des plus grands th&eacute;oriciens de la facture d'orgue de ce
 pays&nbsp;: Toepfer. L'association de Beaucourt et Voegeli a dur&eacute; une dizaine
 d'ann&eacute;es et ils ont construit &agrave; eux deux plusieurs instruments,
 particuli&egrave;rement dans le midi de la France. Pour exemple, on peux citer les orgues
 de Beaucaire, Marseillan ou celui de l'&eacute;glise Saint Charles de N&icirc;mes. Les
 archives de la paroisse de Saint-Hippolyte nous apprennent que le mat&eacute;riel de
 l'instrument a d&ucirc; arriver vers le mois de septembre 1854. Je me surprends souvent
 &agrave; imaginer les caisses contenant l'orgue d&eacute;mont&eacute; arrivant par la
 route d'Anduze sur une charette &agrave; cheval. L'&eacute;v&egrave;nement dut, en son
 temps, faire du bruit&nbsp;; on construisait alors les clochers du temple et, &agrave;
 lire les archives, on se rend facilement compte que l'activit&eacute; paroissiale
 &eacute;tait alors &agrave; son apog&eacute;e. L'achat de l'orgue fut pr&eacute;vu en
 deux temps. On d&eacute;cida d'abord de construire un instrument de dix registres en
 projetant d'y adjoindre ult&eacute;rieurement quatre autres sur un second clavier. Un
 premier &laquo;&nbsp;<i>relevage&nbsp;</i>&raquo; fut ex&eacute;cut&eacute; par le fils
 de Beaucourt en 1896 suivi d'une malheureuse &laquo;&nbsp;<i>restauration</i>&nbsp;&raquo;
 en 1960. Jamais pourtant, l'orgue ne fut termin&eacute; comme il avait &eacute;t&eacute;
 pr&eacute;vu. La restauration de cette ann&eacute;e a donc eu deux buts&nbsp;: d'une part
 remettre en &eacute;tat l'orgue partiellement mutil&eacute; en 1960 et d'autre part, finir
 le devis &eacute;tabli en 1854. Si l'orgue poussait encore quelques r&acirc;les avant son
 d&eacute;montage, je crois pouvoir dire que personne n'aurait pu affirmer de quelle
 mani&egrave;re il sonnerait une fois restaur&eacute;. Pendant cette ann&eacute;e, j'ai souvent
 eu l'occasion de questionner Laurent Plet - le facteur d'orgues restaurateur - et nos
 observations communes nous ont conduit &agrave; voir cet instrument comme l'un des
 tr&egrave;s rares t&eacute;moignages directs de l'influence allemande sur la
 p&eacute;riode romantique fran&ccedil;aise. Cet orgue reste tr&egrave;s classique dans le
 sens o&ugrave; sa fonction principale est essentiellement destin&eacute;e &agrave;
 accompagner le choral luth&eacute;rien, mais des innovations tant techniques que
 musicales y sont aussi pr&eacute;sentes. Tout l'instrument est, par exemple,
 calcul&eacute; sur des principes math&eacute;matiques en d&eacute;pit, quelquefois, du
 bon sens. Il en r&eacute;sulte donc un orgue tr&egrave;s caract&eacute;ristique de ce
 milieu du XIX<sup>e</sup> si&egrave;cle&nbsp;; p&eacute;riode &eacute;tonnante, o&ugrave;
 l'on s'est &eacute;vertu&eacute; &agrave; vouloir allier les couleurs du pass&eacute;
 &agrave; la rigueur technologique du futur. Notre orgue de Saint-Hippolyte fait donc
 exception &agrave; la r&egrave;gle g&eacute;n&eacute;rale qui dit que plus que tout autre
 instrument, l'orgue s'accorde sur  l'accent et les vocables employ&eacute;s dans la
 r&eacute;gion o&ugrave; il est n&eacute;. Curieusement et contre toute attente, Bach et
 les classiques allemands ne sonnent pas si mal sur cet instrument alors que, ni le lieu,
 ni l'&eacute;poque de sa construction ne l'auraient laisser penser. Et c'est l&agrave;
 pour moi une raison de plus de l'appr&eacute;cier car si cet orgue a &eacute;t&eacute; le
 premier que j'ai eu l'occasion d'entendre, je peux assurer qu'il continue encore de me
 surprendre dans ses particularit&eacute;s. Remercions au passage <i>l'Association des
 Amis de l'Orgue de Saint-Hippolyte</i> d'avoir provoqu&eacute; cette restauration mais
 aussi Laurent Plet et son &eacute;quipe, de l'avoir men&eacute; &agrave; bien avec autant
 d'&eacute;l&eacute;gance.</cite></p>
</blockquote>

<br>
<table border="0" width="80%"><tr><td align="right">
<i>S&eacute;bastien Cosson</i>.</td></tr></table>

<br><br>

</body>

<!-- Mirrored from hydraule.org/bureau/biblio/smcj/temp_sth/archives/presse/petit_po.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 02 Jan 2026 17:39:33 GMT -->
</html>

